{"scopus-eid": "2-s2.0-85104575692", "originalText": "serial JL 271183 291210 291693 291857 291903 31 90 Molecular Immunology MOLECULARIMMUNOLOGY 2021-04-23 2021-04-23 2021-04-23 2021-04-23 2021-08-19T16:42:38 1-s2.0-S0161589021001279 S0161-5890(21)00127-9 S0161589021001279 10.1016/j.molimm.2021.04.010 S300 S300.1 FULL-TEXT 1-s2.0-S0161589021X00065 2021-08-20T01:22:36.449383Z 0 0 20210701 20210731 2021 2021-04-23T07:50:13.494973Z articleinfo articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright crossmark dateloaded dateloadedtxt datesearch datesort dateupdated dco docsubtype doctype doi eid ewtransactionid fundingbodyid hubeid indexeddate issn issnnorm itemstage itemtransactionid itemweight oauserlicense openaccess openarchive pg pgfirst pglast pii piinorm pubdateend pubdatestart pubdatetxt pubyr sectiontitle sortorder sponsoredaccesstype srctitle srctitlenorm srctype ssids alllist content oa subj subheadings suppl tomb volfirst volissue volumelist webpdf webpdfpagecount yearnav figure table body acknowledge affil articletitle auth authfirstini authfull authkeywords authlast footnotes grantnumber grantsponsor highlightsabst orcid primabst ref 0161-5890 01615890 UNLIMITED NONE true 135 135 C Volume 135 18 147 164 147 164 202107 July 2021 2021-07-01 2021-07-31 2021 Regular Articles article fla © 2021 The Authors. Published by Elsevier Ltd. NONHUMANPRIMATEMODELSHUMANRESPIRATORYINFECTIONS LEMAITRE J 1 Introduction 2 Comparative anatomy and physiology of the respiratory tracts of non-human primates and humans 2.1 Anatomy of the airways and lungs 2.2 Physiology of the respiratory tract 3 Key immune effectors in the NHP lung 4 Role of NHPs in the modeling of respiratory tract infections 4.1 Influenza viruses 4.2 Coronaviruses 4.3 Respiratory syncytial virus 4.4 Tuberculosis 4.5 Whooping cough 4.6 Other bacteria 4.6.1 Streptococcus pneumoniae 4.6.2 Yersinia pestis 4.6.3 Streptococcus pyogenes 4.6.4 Staphylococcus aureus 4.6.5 Klebsiella pneumoniae 4.7 Conclusions 5 New technologies for the modeling and exploration of respiratory tract infections 5.1 Experimental exposure to pathogens and treatments 5.1.1 Jet nebulizers 5.1.2 Ultrasonic nebulizers 5.1.3 Mesh nebulizers 5.2 In vivo imaging to monitor the infection 6 Ethical constraints and considerations for NHP studies 7 Conclusions and perspectives Authorship contributions Funding details Acknowledgments References ALBUQUERQUESILVA 2014 e95456 I ALSVED 2020 547 571 M ALTAMIRANOLAGOS 2019 873 M ANDABAKA 2013 CD006602 T ARABI 2017 584 594 Y ARDAIN 2019 528 532 A ARIKATA 2012 e37220 M BABU 1998 758 762 P BAO 2020 830 833 L BASKIN 2007 11817 11827 C BASSETT 2014 62 65 L BATES 2016 950 956 J BELSHE 1977 157 162 R BEM 2011 L148 156 R BERENDT 1974 101 105 R BERKHOFF 2007 530 535 E BLUEMEL 2015 J NONHUMANPRIMATEINNONCLINICALDRUGDEVELOPMENTSAFETYASSESSMENT BOON 2002 582 590 A BOUKHVALOVA 2009 152 159 M BOUVIER 2010 1530 1563 N BOWLING 2019 BROUWER 2021 e1119 P BUCSAN 2019 5254 5260 A BUCSAN 2019 S11 S18 A CADENA 2016 412 419 A CAPUANO 2003 5831 5844 S CARAPETIS 2005 685 694 J CASADEI 2019 212 222 E CASTLEMAN 1975 142 W CASTRO 2005 1079 1084 J CENTERSFORDISEASECPREVENTION 2019 PERTUSSISSURVEILLANCETRENDREPORTINGCASEDEFINITION CESTA 2006 599 608 M CHAN 2015 1904 1913 J CHAN 2020 2139 2149 J CHANCELLOR 2017 86 95 A CHANDRASHEKAR 2020 812 817 A CHEN 2013 e1003501 C CHENG 2008 1029 1036 Y CHERTOW 2016 120 129 D CILLONIZ 2009 5 C CITES 1973 CONVENTIONINTERNATIONALTRADEINENDANGEREDSPECIESWILDFAUNAFLORA CLARKE 1994 207 212 C COCKRELL 2016 2 A COLEMAN 2014 2400 2404 M COLLINS 1990 164 168 P CONG 2017 e0005532 Y CORBETT 2020 1544 1555 K CORNELIUS 2008 5588 5597 C CORREIA 2014 201 206 B CRIEE 2011 959 971 C CROSS 2020 125 R CROWE 1993 1395 1404 J CULOTTA 1935 743 752 C DABISCH 2017 29 P DAVIS 1996 156 163 K DAVIS 2015 75 98 A DESWART 2002 76 R DEWIT 2013 16598 16603 E DEMARCO 2019 520 534 G DEMING 2006 2359 2375 D DENG 2020 818 823 W DENG 2020 818 823 W DENOEL 2011 5495 5501 P DIEDRICH 2010 C DIJKMAN 2019 255 262 K DUBUS 2005 58 J ELAHI 2005 73 S ELAHI 2007 462 468 S FALSEY 2005 352 A FINCH 2020 C FINEGOLD 1969 167 185 M FIOLE 2016 868 878 D FIOLE 2014 864 872 D FLYNN 2015 60 73 J FOREMAN 2016 E5636 E5644 T FOUCHIER 2003 240 R FOUCHIER 2004 6212 6216 R FREISE 2015 142 152 A GLEZEN 1986 140 W GORSE 2010 1875 1880 G GOWRISHANKAR 2014 e107951 G GRETEBECK 2015 123 129 L GRUNWALD 2014 88 T GU 2007 1136 1147 J GUPTA 2018 709 N GUPTA 2020 1017 1032 A HAAGMANS 2015 6131 6135 B HABIBI 2015 1040 1049 M HALL 2001 33 C HAMMOUD 2018 e0006978 D HARKEMA 1991 19 J HARTINGS 2004 39 55 J HARTMAN 2020 16 A HEBERLING 1970 717 723 R HOGG 2004 709 721 J HONKO 2006 1113 1120 A HUANG 2009 7553 7558 D HUANG 2012 e30631 D IMAI 2020 16587 16595 M IRWIN 2011 625 632 M ISO 2013 ANAESTHETICRESPIRATORYEQUIPMENTNEBULIZINGSYSTEMSCOMPONENTS JANIS 1989 713 716 E JEGASKANDA 2013 13706 13718 S JIA 2019 760 772 W JONES 2012 30 B JUDGE 2014 334 343 E KAKUK 1993 167 T KAPIL 2018 1231 1236 P KAUSHAL 2012 191 201 D KIM 1969 89 H KIM 2019 14 M KIM 2020 Y KITANO 2010 178 184 M KITANO 2011 4961 4970 M KOBAYASHI 2013 707 715 S KOSTER 2010 2946 2955 F KUIKEN 2003 263 270 T KULKARNI 2016 1167 1179 P LARIOSMORA 2015 10 A LAYTON 2011 6 17 R LEE 2013 57 N LEE 2020 S419 S430 J LI 2017 E3119 E3128 K LIMITED 2017 P FEASIBILITYSTUDYREQUIREDINARTICLE10DIRECTIVE201063EUPROTECTIONANIMALSUSEDFORSCIENTIFICPURPOSES LIN 2018 P LIN 2009 4631 4642 P LIN 2013 4237 4244 P LIN 2013 4237 4244 P LIN 2014 75 79 P LIU 2019 4 L LOCHT 2017 C LU 2020 5 S MAIELLO 2018 e00505 00517 P MAISONNASSE 2020 584 587 P MALACHOWA 2019 10 N MARCANDALLI 2019 176 J MARGINE 2014 846 874 I MASOPUST 2017 383 388 D MATHIEU 2013 8 15 A MCARTHURVAUGHAN 2002 31 K MCAULIFFE 2004 8 15 J MCCRAY 2007 813 821 P MCCULLERS 2001 D877 889 J MCINTOSH 2015 1928 1936 K MANDELLDOUGLASBENNETTSPRINCIPLESPRACTICEINFECTIOUSDISEASES CORONAVIRUSESINCLUDINGSEVEREACUTERESPIRATORYSYNDROMESARSMIDDLEEASTRESPIRATORYSYNDROMEMERS MCINTOSH 1967 933 940 K MERKEL 2014 S20 23 T MILLER 2017 269 280 L MIYAKE 2010 58 70 T MOOIJ 2020 1229 1241 P MOOIJ 2021 13 P MORAN 2006 666 674 MORRIS 1956 92 J MUNOZFONTELA 2020 509 515 C MUNOZPRICE 2013 785 796 L MUNSTER 2013 1560 1562 V MUNSTER 2020 268 272 V NANINCK 2018 12297 T NCRS 2017 NONHUMANPRIMATEACCOMMODATIONCAREUSE NEAVS 2021 INTERNATIONALBANSLAWSRELEASERESTITUTIONFORCHIMPANZEES NELSON 2013 969 977 S NICHOLLS 2003 1773 1778 J NIH 2015 NIHWILLNOLONGERSUPPORTBIOMEDICALRESEARCHCHIMPANZEESNATIONALINSTITUTESHEALTHNIH OBOTAKATA 2007 96 102 C OLSEN 2010 336 347 R OLSEN 2010 1346 1354 R OSTERHAUS 2004 1081 1082 A PADRO 2014 357 368 C PAPIN 2013 304 J PAQUINPROULX 2018 1394 D PARENT 2015 COMPARATIVEBIOLOGYNORMALLUNG PATRA 1986 17 A PATTON 2015 33 K PEIRIS 2003 1767 1772 J PEIRIS 2004 S88 S97 J PENA 2015 852 862 J PERRY 1997 35 66 R PHILIPP 2006 113 122 M PHILIPP 2012 60 66 M PLOPPER 2005 503 526 C RESPIRATORYSYSTEMUSEINRESEARCH PONNURAJ 2001 82 E PRINCE 1978 771 791 G PRINCE 1979 26 G PUELLES 2020 590 592 V RAM 2019 2861 2862 J REMMERS 1976 134 137 J REYES 2017 609 620 L RICH 1932 330 331 A RICHARDSON 1978 2 L ROBERTS 2005 5833 5838 A ROBERTS 2007 0023 0037 A ROCKX 2020 1012 1015 B ROLLE 2016 E1026 1033 A SANTANGELO 2015 427 432 P SARIOL 2020 248 263 A SASLAW 1946 113 125 S SCANGA 2014 C SCHUEEPP 2009 1738 1745 K SCHUEPP 2005 225 235 K SCOTT 1978 284 288 G SESTERHENN 2020 368 F SHAN 2020 670 677 C SHARPE 2016 1 12 S SHARPE 2017 e0171906 S SHI 2017 390 T SHI 2020 1016 1020 J SHIE 2019 84 J SIA 2020 834 838 S SIBLEY 2016 141 149 L SIMOES 1999 2 E SIMONSEN 1998 53 60 L SINGH 2021 73 86 D SINGLETON 2003 11303 11311 R SLOAN 2007 8857 8865 E SLOMKA 2016 5 19 P SMITS 2010 e1000756 S STANDARDIZATION 2007 E RESPIRATORYTHERAPYEQUIPMENTPART1NEBULIZINGSYSTEMSCOMPONENTS STARK 2002 67 J STEPHEN 1977 264 271 E STITTELAAR 2016 8 K SUN 2020 124 133 S SZENTIKS 2009 38 C TAYLOR 2017 35 G TENG 2000 74 M THIBERVILLE 2007 22 31 L THIBERVILLE 2009 974 985 L THOMAS 2013 4 R THOMPSON 2003 179 186 W THORNHILL 2020 28 E THORNTON 2018 691 C TIAN 2021 12 J TREVEJONUNEZ 2015 2082 2088 G TSENG 2007 1162 1173 C VANANDEL 2008 68 75 R VANDENBRAND 2014 83 112 J VANDERHOEK 2004 368 373 L VANKERKHOVE 2013 872 886 M VASCONCELOS 2003 1201 1209 D VIA 2013 81 L WANG 2007 2823 2831 M WANG 2008 12 D WARFEL 2012 1530 1536 J WARFEL 2012 902 906 J WARFEL 2012 206 J WARFEL 2014 604 610 J WARFEL 2014 787 792 J WARFEL 2016 47 54 J WATANABE 2018 8 T WEINSTEIN 2014 259ra146 E WELTZIN 1996 174 R WHO 2018 1 7 INFLUENZAAVIANOTHERZOONOTIC WHO 2018 DIPHTHERIATETANUSPERTUSSISDTP3IMMUNIZATIONCOVERAGE WHO 2020 GLOBALTUBERCULOSISREPORT2020 WHO 2021 CORONAVIRUSDISEASECOVID19DASHBOARD WIDMER 2012 206 K WIEHR 2016 10990 11001 S WILLIAMSON 2020 273 276 B WOLFF 1996 247 263 R AEROSOLINHALATIONRECENTRESEARCHFRONTIERSPROCEEDINGSINTERNATIONALWORKSHOPAEROSOLINHALATIONLUNGTRANSPORTDEPOSITIONRELATIONENVIRONMENTRECENTRESEARCHFRONTIERS EXPERIMENTALINVESTIGATIONDEPOSITIONFATEPARTICLESANIMALMODELSINTERSPECIESDIFFERENCES WONDERLICH 2017 1616 1626 E WONG 2007 35 B WOO 2005 884 895 P WOOLSEY 2021 22 C YAO 2014 236 242 Y YEH 1997 10 H YU 2008 e2985 H YU 2020 93 97 P ZAKI 2012 1814 1820 A ZAUCHA 2001 1581 1600 G ZHAO 2014 4970 4975 J ZHAO 2016 1379 1391 J ZHOU 2020 270 273 P LEMAITREX2021X147 LEMAITREX2021X147X164 LEMAITREX2021X147XJ LEMAITREX2021X147X164XJ Full 2021-04-21T15:05:51Z Author http://creativecommons.org/licenses/by-nc-nd/4.0/ 2022-04-23T00:00:00.000Z 2022-04-23T00:00:00.000Z http://creativecommons.org/licenses/by-nc-nd/4.0/ This is an open access article under the CC BY-NC-ND license. © 2021 The Authors. Published by Elsevier Ltd. 2021-06-03T21:23:10.589Z http://vtw.elsevier.com/data/voc/AddOnTypes/50.7/aggregated-refined European Infrastructure TRANSVAC2 730964 Fondation Bettencourt Schueller and the Region Ile-de-France AM-CoV-Path Fondation pour la Recherche Médicale FRM Fondation pour la Recherche Médicale http://data.elsevier.com/vocabulary/SciValFunders/501100002915 http://sws.geonames.org/3017382/ The Infectious Disease Models and Innovative Therapies (IDMIT) research infrastructure is supported by the ‘ Programme Investissements d’Avenir’ , managed by the ANR (ANR-11-INBS-0008). The Fondation Bettencourt Schueller and the Region Ile-de-France contributed to the implementation of IDMIT’s facilities and imaging technologies. The NHP studies received financial support from REACTing , the Fondation pour la Recherche Médicale (FRM, France; AM-CoV-Path) and the European Infrastructure TRANSVAC2 ( 730964 ). Agence Innovation Défense provided support for the PhD of J. Creppy. The Infectious Disease Models and Innovative Therapies (IDMIT) research infrastructure is supported by the ?Programme Investissements d'Avenir?, managed by the ANR (ANR-11-INBS-0008). The Fondation Bettencourt Schueller and the Region Ile-de-France contributed to the implementation of IDMIT's facilities and imaging technologies. The NHP studies received financial support from REACTing, the Fondation pour la Recherche M?dicale (FRM, France; AM-CoV-Path) and the European Infrastructure TRANSVAC2 (730964). Agence Innovation D?fense provided support for the PhD of J. Creppy. 0 item S0161-5890(21)00127-9 S0161589021001279 1-s2.0-S0161589021001279 10.1016/j.molimm.2021.04.010 271183 2021-08-20T01:22:36.449383Z 2021-07-01 2021-07-31 UNLIMITED NONE 1-s2.0-S0161589021001279-main.pdf https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0161589021001279/MAIN/application/pdf/ec1b4ae93bd1dc0c877fd73e29757cba/main.pdf main.pdf pdf true 1981295 MAIN 18 1-s2.0-S0161589021001279-main_1.png https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0161589021001279/PREVIEW/image/png/55230fe9b3b2bc22a4958b89ab9613aa/main_1.png main_1.png png 58631 849 656 IMAGE-WEB-PDF 1 1-s2.0-S0161589021001279-gr1.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0161589021001279/gr1/DOWNSAMPLED/image/jpeg/facdbda0f88ed99fca02cb0e1a450db7/gr1.jpg gr1 gr1.jpg jpg 51812 376 566 IMAGE-DOWNSAMPLED 1-s2.0-S0161589021001279-gr1.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0161589021001279/gr1/THUMBNAIL/image/gif/5daf5ba8582c8fb98ade7e5e763c9193/gr1.sml gr1 gr1.sml sml 19426 146 219 IMAGE-THUMBNAIL 1-s2.0-S0161589021001279-gr1_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0161589021001279/gr1/HIGHRES/image/jpeg/6a3b32e623114501c6739a99bf1cb1a8/gr1_lrg.jpg gr1 gr1_lrg.jpg jpg 448353 1667 2508 IMAGE-HIGH-RES 1-s2.0-S0161589021001279-am.pdf https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/egi:105NZFSH1GG/MAIN/application/pdf/c84aec8a0ef056f1af13df9a675fe3d3/am.pdf am am.pdf pdf false 604363 AAM-PDF MIMM 6320 S0161-5890(21)00127-9 10.1016/j.molimm.2021.04.010 The Authors Fig. 1 PET-CT images of [18F]-FDG uptake in a cynomolgus macaque. (A) Chest frontal slice with lymph node hypermetabolism in the clavicular (brown arrow), mediastinal (red arrow) and axillary (yellow arrow) regions. (B-C) Transverse slice with hypermetabolism in the tonsil (blue arrow), nasopharynx-associated lymphoid tissue (purple arrow) and lymph node in cervical regions (green arrow). (D) 3D representation of [18F]-FDG hypermetabolism. Fig. 1 Table 1 Advantages and limitations of the various interfaces for NHP exposure to respiratory pathogens. Table 1 Interfaces Advantages Disadvantages Intra-tracheal instillation Easy Lung distribution not uniform Allows to deposit a precise quantity Anesthetized NHPs Repeatable Apnea during the exposure By-pass URT defense mechanisms Endo-tracheal nebulization Homogeneous deposition Anesthetized NHPs Relatively repeatable Mechanical ventilation during the administration By-pass URT defense mechanisms Head only chamber Non-invasive Anesthesia not mandatory Face and eyes exposure Spontaneous breathing Reduced air flow in the chamber Ideal for repeated dose studies Aerosol volume loss Several animals possible at the same time Whole body cabinet Non-invasive Full body contamination (fur, skin, eyes), Vigilant animal Reduced air flow in the chamber Spontaneous breathing Heat accumulation Ideal for prolonged exposure studies Bulky and expensive Several animals possible at the same time Substantial aerosol volume loss Oronasal face mask Easy Spontaneous breathing Air leakage Reduced aerosol volume loss Face and eyes exposure Mouth and nose targeting Anesthetized animal Nose piece Easy Air leakage Spontaneous breathing High deposition in nasal cavities Reduced aerosol volume loss Anesthetized animal Table 2 Different types of aerosol nebulizers used in NHP models. Table 2 Nebulizer technology Nebulization specification Animal exposure interface Aerosols characteristics Key Facts Field of expertise NPH species Refs. Type MMAD Jet Nebulizer 3 Jet-Collision Head only Exposure inhalation chamber Rift Valley Fever Encephalitis (RVFV); strain ZH501. Not specified Development of neurological disease in AGM Virology Physiopathology Treatment. AGM (Wonderlich et al., 2017) Head only Exposure inhalation chamber Nipah Virus (NV) 11,0–12,5 μm Large particles of NV target extra thoracic regions and nasopharynx Virology Physiopathology AGM (Lee et al., 2020) 0,5–3 μm Small particles of NV reach the deep lungs and induce diffuse pulmonary disease (Cong et al., 2017) 6,5–8μm Intermediate particles of NV induce pulmonary parenchymal disease and brain lesions (Hammoud et al., 2018) Head only Exposure inhalation chamber Monkeypox Virus 1,2μm Monkeypox virus in macaques Virology Physiopathology CM (Zaucha et al., 2001) Exposure Box, Cabinet Anthrax: Aqueous suspension of virulent strain of Bacillus anthracis spores 1–2μm Gross and microscopic anatomopathological lesions Bacteriology, Biodefense, Countermeasures CM (Vasconcelos et al., 2003) 3 Jet Nebulizers (Nanoneb®, Atomisor Nl11, Sidestream) Q = 8 L/min Polydispersed Aerosols of DTPA -Tc99m 0.15 μm–0.5 μm Regional deposition patterns Deposition in thoracic region vs extra thoracic region Clinical development Baboons Papio anubis (Albuquerque-Silva et al., 2014) 0.25 μm–1 μm, Sidestream 1 μm–9 μm, Nanoneb Ultrasonic Nebulizer Ultrasonic Oronasal Mask Radiolabed Monodispersed aerosols 1.7, 3.6, 7.4 and 11.8 μm Regional deposition pattern shifts as particles size increases, greater deposition in proximal regions of the respiratory tract Toxicology / deposition pattern RM (Dabisch et al., 2017) Mesh Nebulizer Aeroneb®, Vibrating Mesh Nebulizer Exposure inhalation chamber (total airflow of 16 L/min) SARS-CoV-2 Virus size: 60 and 140 nm 1,7μm Pulmonary inflammation and lymph nodes invasion. Pneumonia visible by in vivo imaging ([18F]-FDG/PET/CT) Virology and vaccinology AGM (Hartman et al., 2020) Polydisperse small particles aerosol vs multi-route mucosal exposure Non-human primate models of human respiratory infections Julien Lemaitre a 1 Thibaut Naninck a 1 Benoît Delache a Justina Creppy a b Philippe Huber a Marion Holzapfel a Camille Bouillier a Vanessa Contreras a Frédéric Martinon a Nidhal Kahlaoui a Quentin Pascal a Sabine Tricot a Frédéric Ducancel a Laurent Vecellio b c Roger Le Grand a Pauline Maisonnasse a * a Université Paris-Saclay, INSERM, CEA, Center for Immunology of Viral, Autoimmune, Hematological and Bacterial Diseases (IMVA-HB/IDMIT), Fontenay-aux-Roses & Le Kremlin-Bicêtre, France Université Paris-Saclay, INSERM, CEA, Center for Immunology of Viral, Autoimmune, Hematological and Bacterial Diseases (IMVA-HB/IDMIT) Fontenay-aux-Roses & Le Kremlin-Bicêtre France Université Paris-Saclay, Inserm, CEA, Center for Immunology of Viral and Autoimmune, Hematological and Bacterial Diseases (IMVA-HB/IDMIT), Fontenay-aux-Roses & Le Kremlin-Bicêtre, Paris, France b Centre d’Etude des Pathologies Respiratoires, INSERM U1100, Université de Tours, Tours, France Centre d’Etude des Pathologies Respiratoires INSERM U1100 Université de Tours Tours France Centre d’Etude des Pathologies Respiratoires, INSERM U1100, Université de Tours, Tours, France c Plateforme Scientifique et Technique Animaleries (PST-A), Université de Tours, Tours, France Plateforme Scientifique et Technique Animaleries (PST-A) Université de Tours Tours France Plateforme Scientifique et Technique Animaleries (PST-A), Université de Tours, Tours, France ⁎ Corresponding author. 1 These authors contributed equally to this work. Respiratory pathogens represent a great burden for humanity and a potential source of new pandemics, as illustrated by the recent emergence of coronavirus disease 2019 (COVID-19). In recent decades, biotechnological advances have led to the development of numerous innovative therapeutic molecules and vaccine immunogens. However, we still lack effective treatments and vaccines against many respiratory pathogens. More than ever, there is a need for a fast, predictive, preclinical pipeline, to keep pace with emerging diseases. Animal models are key for the preclinical development of disease management strategies. The predictive value of these models depends on their ability to reproduce the features of the human disease, the mode of transmission of the infectious agent and the availability of technologies for monitoring infection. This review focuses on the use of non-human primates as relevant preclinical models for the development of prevention and treatment for human respiratory infections. Keywords Non-human primate Infectious disease Respiratory tract Virus Bacteria 1 Introduction Lower respiratory tract infections (LRTI) are the fourth leading cause of death worldwide, and tuberculosis and acute LRTI are the two most common causes of severe illness and death (WHO, 2020). Respiratory pathogens have been extensively studied in various animal models, leading to the development of a number of effective vaccines and treatments. Common pathogens, such as influenza viruses, continue to circulate in human populations and between animals and humans, resulting in yearly epidemic waves in the absence of broadly protective (“universal”) vaccines. The recent coronavirus outbreak has highlighted the need for improvements in our understanding of the immune system of the respiratory tract (RT), to facilitate the development of vaccines and treatments for immune disorders associated with severe acute respiratory distress. More than ever, we need to accelerate the development of new preventive or therapeutic strategies, and animal models are key to tackle this challenge. Mouse models have many advantages, as mice reproduce rapidly and require limited resources in experimental settings, even if high levels of biosafety containment are required. Furthermore, many tools are available for exploring their immune functions and pathogenesis. These models are, thus, highly valuable for improving our understanding of the basic molecular and cellular mechanisms of host/pathogen interactions. However, they are also subject to a number of limitations for studies of human infections and of the countermeasures envisaged (Masopust et al., 2017). Mice are phylogenetically distant from humans and often lack the appropriate receptors for the entry and dissemination of human pathogens. The mechanisms of innate and adaptive immunity also differ significantly between mice and humans. Syrian hamsters and ferrets (Gretebeck and Subbarao, 2015; van den Brand et al., 2014) are frequently used as models for respiratory infections because the mode of transmission of the infectious agent and the resulting pathogenesis in these animals more closely resemble the features of human respiratory infections. However, very few tools are available for exploring the host factors associated with disease susceptibility in these animals, or for characterizing the immune effectors underlying protective immunity. In many respects, non-human primates (NHPs) appear to constitute a particularly relevant preclinical model for respiratory infectious diseases, because pathogenesis in NHPs more closely resembles that in human patients, and because treatments found to be effective in NHPs can more easily be translated into clinical practice for humans (Bluemel, 2015). Apes, and chimpanzees in particular, were historically used as research models for studies of infectious diseases. However, for ethical and conservation reasons, their use is no longer permitted in many countries, or they must be used only in strictly controlled studies confined to a very small number of research areas in which no alternative is available (NEAVS, 2021; NIH, 2015). Most of the biomedical research performed on NHPs these days involves species such as macaques, baboons, marmosets, and African green monkeys (AGM). The use of NHPs for research purposes requires highly specific facilities and specialized staff. Despite the high cost of studies in NHPs, these animals are still widely used in studies of pathogenesis, preclinical studies of prophylaxis, and treatment trials. In this review, we summarize the key features of NHP use for translational research on human respiratory infections. Below, we address the comparative anatomy, physiology and immunology of NHPs relative to humans, and the contribution of NHP studies to improving our understanding of the pathophysiology of respiratory infections. We then focus on new technologies that will improve this preclinical model for both the modeling of pathogen exposure and the development of in vivo imaging. 2 Comparative anatomy and physiology of the respiratory tracts of non-human primates and humans We will first present a short description of the anatomy and physiology of NHP airways, comparing them to those of humans, and will then focus on the principal immunological features for investigation in pathophysiological studies, as described by Miller et al. (2017). 2.1 Anatomy of the airways and lungs The RT is divided into the upper respiratory tract (URT; the nose, nasal cavity, pharynx) and the lower respiratory tract (LRT; larynx, trachea, bronchi and lungs). The structure and organization of the airways (trachea and bronchi) are probably the source of the largest differences in RT anatomy between mammals. More detailed reviews on comparative RT anatomy between mammals are available elsewhere (Patra, 1986). NHPs are the mammalian species used in research with the most similar airway anatomy to humans (Harkema, 1991). Both humans and NHP species breathe via both the nose and mouth, whereas rodents breathe via the nose only. Both humans and NHPs have far fewer, more basic turbinates in the nasal cavity than rodents, carnivores and pigs, indicating a relatively similar spatial distribution of epithelial cells (Harkema, 1991; Parent, 2015). In addition, the segmentation of the tracheobronchial tree in humans and NHPs is also similar, with a dichotomous airway organization, contrasting with the monopodial anatomy observed in rodents and pigs (Judge et al., 2014; Parent, 2015). This organization delineates a clear separation between the lung lobes, with laboratory NHPs having lungs consisting of two left lobes and four right lobes (Plopper and Harkema, 2005). The right accessory lobe of these animals is not present in humans and great apes, and constitutes the major difference between these groups. The bronchus of NHPs, like that of humans, separates into several intrapulmonary bronchi, followed by terminal bronchioles, leading to the acini (Parent, 2015; Patra, 1986). There are several histological similarities between NHPs and humans. In both, the cartilage extends to the proximal intrapulmonary bronchus, and smooth muscles remain abundant until the terminal bronchioles (Parent, 2015). This feature plays an important role in acute and chronic lung infections, regulating airway caliber and ventilation in response to inflammation. Mucosal ciliate cells and club cells, and the intraepithelial distribution of nerves in the bronchus are also similar in NHPs and humans, suggesting a similar mode of operation of the mucociliary escalator (Castleman et al., 1975). Thus, the anatomy and histology of the RT of NHPs closely resemble those of humans, making NHPs unique models in terms of both lesion organization and the local response to pathogens. 2.2 Physiology of the respiratory tract The physiology of the respiratory tract also affects the pathophysiological processes occurring during respiratory infections, and has been studied in detail in NHPs. Evaluations of respiratory system function, based on respiratory patterns, rate, tidal volume, and other parameters, have been extensively used in NHPs for drug testing (Bluemel, 2015). Minute ventilation (i.e. the product of tidal volume and respiratory rate), the inspiratory/expiratory time ratio and mean inspiratory flow (tidal volume/inspiratory time) are important parameters characterizing the stimulation or depression of the respiratory system, and airway obstruction (Remmers, 1976). In addition to these ventilator parameters, airway patency and elastic recoil of the lung can be evaluated in NHPs by measuring airway resistance and lung compliance, respectively. Indeed, several underlying pathophysiological mechanisms may alter lung compliance and airway resistance, which is particularly high in cases of bronchoconstriction, edema, or epithelial hyperplasia (Hogg, 2004). Several technical approaches have been developed for evaluating respiratory parameters in anesthetized and conscious NHPs, as extensively reviewed elsewhere (Bluemel, 2015). The relevance of these approaches, which were initially developed for drug evaluation, in translational research lies in the use of methods similar to those developed in clinical settings. Plethysmography is widely used for the evaluation of lung function in patients, providing data for various parameters, including residual volume, airway resistance and total lung capacity (Criée et al., 2011). Head-out plethysmography has been adapted for use in BSL3 laboratories, making it possible to explore the impact of Yersinia pestis or Mycobacterium tuberculosis (Mtb) infections in macaques (Obot Akata et al., 2007; Sharpe et al., 2017). Forced oscillometry has been used in conscious and anesthetized cynomolgus macaques (CM) (Bassett et al., 2014). This non-invasive approach has been successfully used in humans, for obstructive lung diseases (Ram et al., 2019). This technology provides a good example of the tools available for NHP studies, making this animal model an excellent choice for drug safety assessments and for exploring the role of small airways in respiratory infections. 3 Key immune effectors in the NHP lung The anatomy and physiology of the respiratory tract must be taken into account when designing the exposure model and monitoring the clinical symptoms occurring during the course of respiratory infection. However, the key parameters in pathophysiological studies are those of the immune system. Indeed, the RT is continually exposed to aerosols, particles, microbiota, and invading pathogens. The immune system operates in strategic areas, and local lymphoid tissues are associated with the mucosae (nasopharynx-associated lymphoid tissue or NALT, bronchus-associated lymphoid tissue or BALT) and distant sites, such as the cervical and mediastinal lymph nodes. NALT and BALT are mucosa-associated lymphoid tissues (MALT) and can be classified on the basis of function as inductive and effector sites. Inductive sites consist of secondary lymphoid tissue (follicles and T-cell zones), whereas effector sites consist of immune cells (mostly CD4+ T cells, IgA-producing plasma cells, dendritic cells (DC) and macrophages) disseminated across the mucosae (Cesta, 2006). NALT displays a similar organization in humans and NHPs. The NALT inductive sites consist of Waldeyer’s rings: two tonsil palatines, two tubal tonsils, adenoid and lingual tonsils (Casadei and Salinas, 2019). Tonsils are secondary lymphoid organs covered by an epithelium, forming cryptic structures and containing follicles, M cells, lymphocytes, DC, macrophages, and some neutrophils. Rodents lack Waldeyer’s rings and have NALT only in the caudoventral portions of the nasal cavities, at the entrance to the nasopharyngeal duct (Casadei and Salinas, 2019). These structures in the nasal cavities are also present in NHPs and humans. BALT also varies considerably between species, being absent from dogs, cats and Syrian hamsters. In humans and NHPs, BALT is randomly distributed in the bronchial airways, and preferentially localized at the bronchial tree bifurcation (Cesta, 2006). NHPs are, thus, the closest species to human in terms of lung structure and physiology, but also in terms of immune system localization and composition. As explained below, this close resemblance also translates into similar susceptibilities to respiratory pathogens and similar pathophysiological features in cases of infection. 4 Role of NHPs in the modeling of respiratory tract infections Not only do NHPs display anatomical, physiological and immunological similarities to humans, but they also present similar symptoms to humans when infected with various pathogens. Some of the findings detailed in the following paragraphs have been reviewed elsewhere (Miller et al. (2017)) but advances necessitate an update, particularly for coronaviruses. 4.1 Influenza viruses Influenza or flu is a contagious respiratory disease caused by members of the Orthomyxoviridae family. It may be seasonal, with severe cases occurring mostly in children < 5 years old, pregnant women and adults > 65 years old (Thompson et al., 2003), or pandemic, as in the 1918 and 2009 pandemics caused by H1N1 strains and resulting in unusually high mortality rates among young people (Simonsen et al., 1998; Van Kerkhove et al., 2013). Highly pathogenic H5N1 avian strains with high mortality rates have also been emerging since 2003 (WHO, 2018a). Uncomplicated influenza is characterized by an acute onset of URT signs and symptoms, such as fever, myalgia, headache, lethargy, anorexia, non-productive cough, sore throat, and rhinitis, lasting for one to two weeks. In elderly or fragile patients, pulmonary complications may occur, including primary viral pneumonia and secondary bacterial pneumonia, acute respiratory distress syndrome (ARDS), shock, and even death (CDC, 2019). Infections with avian strains, such as the H5N1, can cause similarly severe symptoms in young, healthy patients. Gastrointestinal symptoms and conjunctivitis have been reported in H5N1 and H7 infections, respectively (WHO, 2018a; Yu et al., 2008). Antibodies are generated against various viral proteins, but mostly against HA and NA, both of which are subject to antigenic drift and antigenic shift. CD8+ effector T-cell responses are directed principally against the most conserved proteins, i.e. the NP, M and P1 proteins (Boon et al., 2002; Wang et al., 2007), but viral escape may nevertheless occur (Berkhoff et al., 2007). A new vaccine is formulated each year, in accordance with WHO recommendations. It contains the four strains considered to be the most likely to circulate in the year concerned. These vaccines can provide 70–90% protection against symptoms caused by the vaccine strains, but a “universal vaccine” with broad protective efficacy would be required to improve the control of emerging seasonal variants. Antiviral treatments are available, but with a narrow window of use (Shie and Fang, 2019). Small-animal models are widely used to study influenza viruses. Ferrets, guinea pigs, hamsters and cotton rats are naturally susceptible to infection with human influenza virus strains. Other species, such as mice, can be infected only after adaptation of the human virus. However, influenza disease in these species is clinically unapparent, and symptoms cannot, therefore, be used to assess the progression of infection or disease control with antiviral drugs or vaccines in preclinical trials (Bouvier and Lowen, 2010). Non-human primates are susceptible to infection with a number of human influenza A isolates, including viruses of the H3N2, H5N1 and H1N1 subtypes (Bouvier and Lowen, 2010). Some studies have also highlighted the susceptibility of CM to influenza B strains (Davis et al., 2015; Kitano et al., 2010, 2011). The first reports of naturally occurring infections in wild or captive monkeys emerged in 1919 (Davis et al., 2015). In experimental settings, all the tested species shed the virus and almost all developed symptoms. Various species have since been used for trials of vaccination and antiviral drugs. Most of these studies were performed on RM and CM, but some studies have also been performed on baboons (Heberling and Kalter, 1970), squirrel monkeys (Scott et al., 1978; Stephen et al., 1977) and pig-tailed macaques (Baskin et al., 2007; Jegaskanda et al., 2013). As in humans, the infection of RM and CM is characterized by a biphasic fever and various symptoms, depending on the route of experimental exposure, strain and dose; these species are, therefore, highly suitable for use in drug and vaccine evaluation (Arikata et al., 2012; Davis et al., 2015; Margine and Krammer, 2014). RM and CM may display viral shedding in both the URT and the LRT, the depletion of alveolar macrophages, severe symptoms of ARDS (Wonderlich et al., 2017), bronchointerstitial pneumonia, peribronchiolar alveolitis, edema, and hemorrhage (Cillóniz et al., 2009), due to widespread alveolar epithelial cell death (Watanabe et al., 2018). The importance of the challenge route has been clearly demonstrated. In RM, infection has never been successfully established via the IN instillation of influenza virus, but aerosol or IT delivery causes infection, with clinical symptoms (including listlessness and lethargy, facial flushing, and conjunctival injection), leukopenia (Berendt, 1974) and seroconversion, resulting in protection against repeated challenge (Saslaw et al., 1946). It has been suggested that symptom variability is related to strain virulence. The use of combinations of the IN and IT routes, frequently associated with the ocular and conjunctival routes, has become the norm (Davis et al., 2015). Recent studies have also shown that aerosols of H5N1 or H1H1 induce fewer symptoms and weaker immune responses than combined IN + IT exposure in CM (Mooij et al., 2020, 2021). Thus, the long history of influenza studies in NHPs reflects the changes over time in the species used in laboratories, and in the exposure techniques used for airborne pathogens in studies performed in vivo. 4.2 Coronaviruses Coronaviruses constitute another vast family of respiratory viruses that have been studied for decades. They were identified as responsible for common colds in humans in the 1960s (McIntosh et al., 1967) and have become a matter of major concern since the SARS (severe acute respiratory syndrome) and MERS (Middle East respiratory syndrome) coronavirus outbreaks in 2002 and 2012, respectively, and the emergence of SARS-CoV-2 at the end of 2019. An estimated 90 % of adults have serum antibodies against HCoV-229E, HCoV−OC43, HCoV-NL63, and HCoV-HKU1 (Gorse et al., 2010; McIntosh and Perlman, 2015), which are thought to be responsible for ∼15 % of common colds (Fouchier et al., 2004; van der Hoek et al., 2004; Woo et al., 2005). By early 2021, SARS-CoV-2 had already infected over 100,000,000 people, with an estimated mortality of ∼2 %, contrasting with SARS-CoV and MERS-CoV, the circulation of which was limited during their respective outbreaks, as indicated by the number of cases (∼8100 and 2,500, respectively), although they were associated with higher mortality (∼10 and ∼35 %, respectively) (Peiris et al., 2004; WHO, 2021; Zaki et al., 2012). The common cold-associated strains induce only mild symptoms, and replicate in the nasopharynx. The SARS and MERS viruses were found to replicate in the LRT, inducing severe pneumonia, which can progress to ARDS (Arabi et al., 2017; Gu and Korteweg, 2007; Puelles et al., 2020). Immunopathology, rather than excessive viral replication, appears to underlie severe clinical progression (Peiris et al., 2003). Antibody titers have been shown to wane rapidly for common cold strains and to be inversely correlated with disease severity for SARS- and MERS-CoV. By contrast, cellular immunity appears to last longer for SARS- and MERS-CoV (Sariol and Perlman, 2020). Other characteristic traits of SARS and COVID-19 include the infiltration of lymphocytes, neutrophils and macrophages into the alveoli and interstitium, epithelial denudation (Nicholls et al., 2003; Zhou et al., 2020), vasculitis, lymphopenia, spleen and lymph node atrophy, and the presence of the virus in the brain, spleen, and other tissues (Gu and Korteweg, 2007; Puelles et al., 2020). There is also growing evidence of extrapulmonary manifestations in COVID-19 patients, including thrombotic complications, acute kidney injury, hepatocellular injury and myocardial dysfunction (Gupta et al., 2020). Small-animal models have been used to study coronaviruses, but this approach has major limitations (Muñoz-Fontela et al., 2020). Mice are susceptible to infection with SARS-CoV, but they do not display symptoms similar to those in humans (Roberts et al., 2005). For infection with SARS-CoV-1 (McCray et al., 2007; Tseng et al., 2007), SARS-CoV-2 (Bao et al., 2020; Sun et al., 2020) or MERS (Cockrell et al., 2016; Li et al., 2017; Zhao et al., 2014), they must be humanized or infected with adapted strains (Roberts et al., 2007). MERS can replicate in the lungs of rabbits, which may display seroconversion, but with no symptoms or manifestations of disease (Haagmans et al., 2015). Ferrets and Syrian hamsters are highly susceptible to SARS-CoV-2 infection and are able to transmit SARS-CoV-2 to other animals in the same housing, but ferrets have low viral titers and few symptoms (Kim et al., 2020; Shi et al., 2020), and older male hamsters have higher viral titers, slight weight loss, moderate-to-severe lung disease and more severe symptoms (Chan et al., 2020; Imai et al., 2020; Sia et al., 2020). Common marmosets can be used as models for MERS and SARS, but they appear to be relatively resistant to SARS-CoV-2 infection. They develop lethal pneumonia following intratracheal (IT) exposure to MERS-CoV, and this led to their use as models for drug evaluation (Chan et al., 2015). A few studies have reported SARS and SARS-CoV-2 infection in marmosets exposed via the IT and/or IN routes (Lu et al., 2020). All SARS-infected animals presented lesions, with viral RNA and inflammatory changes detected in the lung. Only one third of the marmosets exposed to SARS-CoV-2 developed fever; viral RNA was detected until day 14 in nasal, tracheal, and rectal swabs, and in blood. However, no pneumonia was observed, no viral RNA was detected in other tissues, and there was no seroconversion (Lu et al., 2020). Both SARS-CoV-1 and -2 can replicated in the URT and LRT of AGMs, with similar results obtained for both viruses (Cross et al., 2020; Hartman et al., 2020; McAuliffe et al., 2004; Woolsey et al., 2021). Lower replication rates and milder lung disease were observed after exposure via the IN route only than after the use of a combination of the IN and IT routes (Cross et al., 2020; Woolsey et al., 2021). The monkeys developed only mild clinical signs, if any, but presented signs of coagulopathy, high liver enzyme levels, focal interstitial mononuclear infiltration in the lungs, edema and macrophage infiltration. They rapidly developed antibody responses that protected against rechallenge with the same strain (McAuliffe et al., 2004; Woolsey et al., 2021). Baboons were recently used in SARS-CoV-2 studies of age-related susceptibility and in vaccination studies (Singh et al., 2021; Tian et al., 2021). The virus replicates in the URT and LRT of these animals, with prolonged viral RNA shedding. Old animals displayed stronger lung inflammation than young animals, and significantly stronger inflammation was observed in baboons than in RM, regardless of the age of the animals studied (Singh et al., 2021). RM and CM are the most frequently used NHP models studies of for coronavirus disease and for the preclinical evaluation of therapeutic agents (Maisonnasse et al., 2020; Williamson et al., 2020) and vaccines (Brouwer et al., 2021; Corbett et al., 2020). CM and RM were the first animal models used for studies of SARS (Fouchier et al., 2003) and MERS (Munster et al., 2013), respectively. The doses of inoculum and routes of inoculation are similar in all studies for all viruses, ranging from 105 to 107 PFU/animal, mostly delivered via a combination of the IN and IT routes, and sometimes also via the oral and ocular routes. RM exposed to MERS presented temporary, mild-to-moderate clinical signs, viral RNA in the RT, infiltrations and interstitial labeling with inflammatory markers, and on chest X-rays, during the first few days of infection. Neutralizing antibodies (NAbs) were detected as early as 7 dpi (De Wit et al., 2013; Munster et al., 2013; Yao et al., 2014). Similar results were obtained for SARS-infected CM (Kuiken et al., 2003; Osterhaus et al., 2004). When infected with SARS-CoV-2 via the IN and/or IT routes, both CM and RM present mild-to-moderate symptoms. Viral RNA is detectable throughout the respiratory and gastrointestinal tract, and in other organs (Chandrashekar et al., 2020; Deng et al., 2020a; Lu et al., 2020; Munster et al., 2020; Shan et al., 2020), mimicking the infection observed in most humans without comorbidity. The hallmarks of human SARS-CoV-2 infection — pulmonary edema and diffuse interstitial pneumonia — were observed on X-rays during these studies. In comparative studies, old RM and CM suffered from more severe interstitial pneumonia, with higher viral loads in the lungs and on rectal swabs, and viral replication throughout the lung (Rockx et al., 2020). By contrast, only the upper lobes of the lung appeared to be affected in younger RM (Yu et al., 2020). Old RM also developed higher antibody levels (Lu et al., 2020). However, no mortality was observed, even in the geriatric groups (Rockx et al., 2020), contrasting with the severe systemic responses observed in older macaques with SARS (Smits et al., 2010). Upon reinfection, shortly after a first exposure, viral loads in the RM were lower, according to analyses of BAL, nasopharyngeal swabs, and rectal swabs, and no symptoms were observed (Chandrashekar et al., 2020). Various anti-SARS-CoV-2 vaccines have already been tested in RM and CM, and have been shown to decrease genomic and subgenomic RNA levels in nasal and/or tracheal swabs. In all studies, the animals developed NAbs. Only one of these studies showed an increase in IgA levels in the mucosal fluids (Brouwer et al., 2021). This finding is of particular importance, given that mucosal antibodies appear to be the most relevant for establishing the likelihood of reinfection (Habibi et al., 2015; Singleton et al., 2003). Indeed, preclinical studies for SARS and MERS highlighted the importance of IgA-driven immune responses and of the localization of T cells to the RT, and vaccine candidates have been shown to yield higher levels of protection following IN immunization than after immunization via parenteral routes (Jia et al., 2019; Kim et al., 2019; Zhao et al., 2016). A vaccine-associated enhancement of respiratory disease (VAERD) has been observed in vaccine trials performed on animal models of SARS, including NHPs (Liu et al., 2019), and in mice immunized against a human SARS-CoV isolate and challenged with a heterologous strain of the virus (Deming et al., 2006). Like influenza viruses, coronaviruses have been studied in various NHP species. However, these viruses elicited little research interest until the turn of the century, and research on coronaviruses has built largely on previously acquired knowledge for influenza viruses. Age has also been studied as a risk factor in NHPs infected with coronaviruses, as a means of reproducing the risk factor associated with some comorbidities in humans, but it did not seem to be associated with more severe disease in SARS-CoV-2-infected NHPs. Other techniques will probably be required to obtain a model of severe disease. 4.3 Respiratory syncytial virus Human respiratory syncytial virus (hRSV) is another highly contagious virus that can provoke acute respiratory illnesses. In healthy adults, hRSV infection resembles the common cold (Hall et al., 2001), but in infants, it is the principal cause of acute bronchiolitis (Shi et al., 2017) and is associated with hospitalization and mortality rates similar to those of influenza in elderly and fragile adults (Falsey et al., 2005; Lee et al., 2013; Widmer et al., 2012). Its prevalence is extremely high: 70 % of children are infected in their first year of life, and more than 99 % are infected within the first two years (Glezen, 1986). Reinfections occur throughout life, at a rate of 5–10 % per year (Falsey et al., 2005). Unfortunately, despite more than 60 years of research, only a few vaccines and curative treatments been developed to the phase 3 clinical testing stage, and none has been approved for market release (Thornhill et al., 2020). Prophylaxis with the monoclonal palivizumab antibody (Synagis®) can decrease the risk of hospitalization by 50 % (Andabaka et al., 2013). However, this strategy is very costly and is, thus, recommended only for infants at high risk (premature or with certain cardiac or pulmonary conditions) (Wang et al., 2008). In this context, in vivo infection models are crucial for understanding hRSV pathogenesis and characterizing disease-associated and protective immune responses. Many animal models exist, but most display limited viral replication, with few symptoms and the development of URTI in some cases, but not of LRTI (Altamirano-Lagos et al., 2019; Bem et al., 2011; Taylor, 2017). Mice, cotton rats, ferrets and neonatal lambs are semi-permissive to hRSV infection, display some clinical symptoms and can develop LRTI (Boukhvalova et al., 2009; Larios Mora et al., 2015; Gregory A. Prince et al., 1978; Stark et al., 2002; Stittelaar et al., 2016). However, the differences between their immune systems and RT structures and those of humans, and the limited availability of molecular tools limit the use of these models. Several NHP species have been used as models of RSV infection. Chimpanzees are naturally susceptible to hRSV infection. Indeed, the virus was first isolated from a colony of chimpanzees with clinical signs of URTI (Morris et al., 1956) similar those observed in humans (Belshe et al., 1977). No LRTI has been observed in experimentally infected chimpanzees, but a few fatal cases of hRSV-associated bronchopneumonia have been reported in naturally infected chimpanzees displaying the histopathological alterations characteristic of acute LRTI (Clarke et al., 1994; Szentiks et al., 2009). African green monkeys, owl monkeys, cebus monkeys, CM, RM and bonnet macaques can be experimentally infected with hRSV, but only at high doses (105 to 108 PFU), and with moderate rates of viral replication. Unlike macaques, African green monkeys, owl monkeys and cebus monkeys may present clinical signs, such as rhinorrhea, conjunctivitis, sneezing and wheezing. Following IT inoculation, AGM, owl monkeys and macaques develop only mild interstitial pneumonia, whereas cebus monkeys present gross pneumonic lesions in the lung (Babu et al., 1998; de Swart et al., 2002; Kakuk et al., 1993; McArthur-Vaughan and Gershwin, 2002; Prince et al., 1979; Richardson et al., 1978; Simoes et al., 1999; Weltzin et al., 1996). Infant baboons have also been infected with hRSV intratracheally, leading to clinical signs of LRTI and major histopathological changes. However, the decrease in viral titers observed in BAL after 24 h suggests that the damage to the lungs may be due to a non-specific inflammatory response to high-dose inoculation, rather than viral replication (Papin et al., 2013). NHP models have been used to study the mechanisms of vaccine-enhanced RSV disease (de Swart et al., 2002; Kakuk et al., 1993; Ponnuraj et al., 2001). This phenomenon has been a major concern in vaccine development since its discovery in the 1960s, when the vaccination of children with a formaldehyde-inactivated virus led to 80 % hospitalization, with two deaths upon subsequent infection (Kim et al., 1969). Studies confirmed that a skewing of the T-cell response towards Th2 cytokines was the major cause of this vaccine-enhanced disease and suggested that sensitization to cell culture components present in the vaccine might also have played a role. Early vaccines were often tested on chimpanzees (Collins et al., 1990; Crowe et al., 1993; Teng et al., 2000), but RM and AGM are now the species most widely used for preclinical studies of RSV vaccination, followed by CM (Bates et al., 2016; Correia et al., 2014; Grunwald et al., 2014; Jones et al., 2012; Marcandalli et al., 2019; Patton et al., 2015; Sesterhenn et al., 2020). This virus has, thus, been studied in vivo for decades, and various limitations have been encountered in most of the NHP species tested, in terms of symptoms or viremia relative to those observed in humans. Nevertheless, NHPs remain the best preclinical model, due to their immunological and physiological closeness to humans. Similar questions about the most appropriate species and exposure techniques for infection have also been posed for airborne bacteria, as described below. 4.4 Tuberculosis Tuberculosis (TB) is the most important infectious disease worldwide. It is caused by a single pathogen, Mtb. This highly contagious bacterial disease is transmitted between humans via the inhalation of aerosolized infected droplets. Of the 30 % of individuals infected, only 5–10% develop clinical manifestations of active TB. The vast majority of infected individuals present only latent TB. Tuberculosis principally affects the lungs and exists as a continuous spectrum of disease states, from dormant to fulminant infection (Lin and Flynn, 2018). We still know little about the transition from latent to active TB. The classic symptoms are non-specific and include weight loss, the coughing up of blood-containing mucus and a wide range of other symptoms, depending on the other organs affected. The hallmark of the disease is the development of granulomas, organized aggregates of macrophages and lymphocytes, the nature of which may vary considerably within and between individuals (Scanga and Flynn, 2014). TB diagnosis remains difficult and is based principally on immunological tests (tuberculin skin test (TST), interferon gamma release assay (IGRA)), and chest X-rays. A major resurgence of TB has occurred in recent decades, associated with the global failure of anti-TB vaccination with BCG (Mycobacterium bovis Bacillus Calmette–Guerin). BCG continues to protect children against active tuberculosis but is ineffective against pulmonary forms in adults. The impact of the disease has also been increased by HIV co-infection, and the progression of drug-resistant Mtb, including multidrug-resistant bacteria (WHO, 2020). Novel therapeutic strategies are required to control the TB pandemic, and international efforts have intensified in recent decades, through initiatives such as the WHO End TB Strategy, which aims to decrease TB-related mortality by 90 % by 2030 (WHO, 2020). Several animal models, including guinea pig, rabbit, mouse and zebrafish, have been used to study the basic pathogenesis of TB, but none of these models fully reproduces the full range of disease stages and the diversity of pathological lesions. NHP models, especially macaques, have been used to study TB since the 1960s (Kaushal et al., 2012). These animals are the preferred models because they provide the best reproduction of the full spectrum of human disease and infection outcomes. Moreover, they respond to many human drug agents in a similar manner to humans, they can be monitored with identical parameters, and they present variable responses to BCG vaccination, as reported for humans (Flynn et al., 2015; Peña and Ho, 2015). They have, therefore, been widely used in immunological studies, studies of pathogenesis, and vaccine development. A common marmoset model of TB has recently been developed. Marmosets have the advantage of being much smaller than other NHP species, and they can be used for dizygotic twin comparisons. They are also highly susceptible to diverse Mtb strains. The technologies used with macaques can also be applied to marmosets, providing opportunities for testing new drug regimens using smaller doses of antibiotics (Cadena et al., 2016; Via et al., 2013). The principal limitation to the use of marmoset models is the lack of tools for exploring immune responses and absence of a latent form of TB. The form of TB disease and its progression in NHPs depend on several parameters, including Mtb strain (CDC1551, Erdman, H37RV, Beijing isolate), the dose of inoculum — very low (1–10 CFU), low (10–50 CFU), medium (< 500 CFU), high or very high (> 1400 CFU) — and the route of infection (intranasal (IN), intrabronchial (IB) or IT instillation, aerosol route, intravenously) (Cadena et al., 2016). NHP species and geographic origin also affect disease progression. For example, RM are more susceptible to Mtb infection and are better models of active TB than CM, which are mostly used to study latent disease (Capuano 3rd et al., 2003; Dijkman et al., 2019; Maiello et al., 2018; Sharpe et al., 2016). Moreover, CM originating from Asia (high levels of genetic diversity) appear to be more able to control the disease than CM from Mauritius (low levels of genetic diversity) (Sharpe et al., 2017). Following inoculation, NHPs are considered to be infected on the basis of the same criteria as used for human diagnosis. In vivo imaging is of particular interest, in addition to Mtb growth in gastric aspirates (GA) and/or bronchoalveolar lavage (BAL) samples, conversion in an immunological diagnostic test (TST, IGRA), the presence of clinical signs (cough, weight loss), and transcriptomic findings (Capuano 3rd et al., 2003; Lin et al., 2013b). The exposure of CM to low doses of Mtb through aerosols leads to a form of latent TB resembling that in humans (Capuano 3rd et al., 2003). Latent TB in NHPs is defined by an absence of clinical signs, with no cultivable bacteria in BALs or gastric aspirates for at least six months, with evidence of infection (see above). Interestingly, like humans, CM can develop stable latent TB, spontaneously reactivated disease, or a reactivation of infectious disease in response to immune suppression (Lin et al., 2009). Studies in macaque models have shown that individual lesions may respond different to different drugs. Macaques and marmosets are also used in many vaccine studies, including studies of new routes of inoculation and new vaccine candidates. The immune response to Mtb seen in macaques and humans following aerosol exposure is relatively slow. The cellular immune response leading to the formation of granulomas predominates. In humans and macaques, peripheral responses to Mtb infection can usually be detected after four to six weeks. The available data support the hypothesis that the outcome of Mtb infection is determined at granuloma level (Flynn et al., 2015). The use of in vivo imaging in NHPs revealed individual granulomas that were visible as early as two to four weeks after inoculation. These granulomas were dynamic, changing over time, and appeared to be independent of each other (Coleman et al., 2014; Lin et al., 2013a, 2014). Macaques often present classic lesions with central caseous and necrotic cores, but other types of granulomas (non-necrotizing, suppurative) have also been observed, as in humans (Scanga and Flynn, 2014). The key cells involved in granuloma formation are macrophages, dendritic cells and neutrophils, which promote Mtb antigen-specific Th1 responses, with the local secretion of large amounts of IFN-γ. Moreover, newly characterized components of the innate immune system, such as invariant natural killer T (iNKT) cells (Chancellor et al., 2017), MAIT cells (Bucsan et al., 2019; Paquin-Proulx et al., 2018) γδ T cells (Chen et al., 2013; Dan Huang et al., 2012; Janis et al., 1989), and ILC (Ardain et al., 2019), or the microbiota (Gupta et al., 2018) may play an important role in influencing the outcome of Mtb infection. Latent TB infection in NHPs has been activated by TNFα pathway blockade or by co-infection with TB in macaques infected with simian immunodeficiency virus (SIV), as a model of HIV infection in humans (Bucşan et al., 2019; Diedrich et al., 2010). Interestingly, studies in these models have raised the possibility of a CD4+ T cell–independent mechanism of latent TB control involving CD8+ T cells (Foreman et al., 2016). As for RSV, the species is key in studies of Mtb: macaques and marmosets are the best species for studies aiming to improve our understanding of Mtb infection and to evaluate treatment and vaccination strategies against this pathogen. The studies discussed here also highlight the need for innovative tools for following the disease, with parameters comparable with those used in humans. This is also the case for other bacteria, such as Bordetella pertussis. 4.5 Whooping cough Whooping cough, or pertussis, is a highly contagious respiratory disease caused by airway infection with Bordetella pertussis. In human patients, this disease is characterized by a prolonged characteristic cough lasting several weeks, an increase in circulating lymphocyte levels, and a transient fever. Over the last two decades, despite high levels of vaccination coverage (86 % on average; (WHO, 2018b), the number of whooping cough cases has been increasing in many countries (Centers for Disease and Prevention, 2019). Unfortunately, the causes of this resurgence remain poorly understood. Bordetella pertussis infection models are, thus, crucial to improve our understanding of the pathophysiology of pertussis and the immune responses correlated with protection. Several non-primate preclinical models, including rodents and pigs, have been used in studies of whooping cough, but none of these models fully reproduces the spectrum of clinical symptoms, notably cough (Elahi et al., 2005; Elahi et al., 2007). Some studies have also been performed in NHPs. Cases of whooping cough in chimpanzees with classic clinical symptoms and controlled infection were reported decades ago (Rich et al., 1932). Many studies have also reported controlled B. pertussis infection tests in other NHP species, including RM and CM or cebus monkeys (Culotta et al., 1935; Merkel and Halperin, 2014). However, most of these studies reported a failure to provide a robust infection model reproducing all the clinical symptoms observed in humans, and cough in particular. Baboons are currently the only available NHP model accurately reproducing most of clinical characteristics of pertussis in humans. Papio anubis monkeys exposed to B. pertussis via the IN and IT routes have been reported to develop a typical long-lasting paroxysmal cough, leukocytosis, mild fever and colonization of the upper airways (Naninck et al., 2018; Warfel et al., 2012a). Natural transmission between baboons has also been reported in the same basic model (Warfel et al., 2012c). The immune responses occurring in baboons after B. pertussis exposure were then investigated, revealing the importance of the cellular Th1/Th17 T-cell response, in addition to the humoral response, for strong immunity and efficient bacterial clearance (Warfel et al., 2012a, b, Warfel et al., 2014b). The first vaccination studies in baboons revealed that acellular pertussis vaccines were unable to prevent bacterial colonization and transmission (Warfel et al., 2014b). The findings for this preclinical model provided additional support for the hypothesis that current acellular vaccination protocols may have resulted in a pool of asymptomatic patients infected with B. pertussis, likely to contribute to the resurgence of whooping cough. The baboon model of pertussis is now used in many vaccination studies, including studies of candidate vaccines, and may therefore contribute to the deciphering of immune correlates of protection and new vaccination strategies to protect against pertussis (Kapil et al., 2018; Locht et al., 2017; Warfel et al., 2014a, 2016). This bacterium is, thus, even more restrictive than those discussed above in terms of the susceptibility of NHP species. Only baboons can be used to reproduce the features of the human disease accurately. A few other bacterial respiratory diseases have been studied in NHPs, but in much less detail. 4.6 Other bacteria 4.6.1 Streptococcus pneumoniae S. pneumoniae causes pneumonia and is responsible for deaths worldwide. This bacterium is usually present in the human nasopharynx, and this colonization precedes infection of the lungs. In some individuals, it can also induce bacteremia and meningitis (McCullers and Tuomanen, 2001). S. pneumoniae pneumonia generally occurs as a secondary infection following infection with viruses, such as influenza or adenovirus. The typical clinical symptoms of pneumococcal pneumonia are chills, cough, hyperventilation, tachycardia, fever and a loss of appetite. Diagnosis is based on the presence of alveolar infiltration on chest X-rays and an increase in white blood cell counts. These parameters usually return to normal within three weeks. Philipp et al. (Philipp et al., 2006) established a model of S. pneumoniae pneumonia in RM by IT inoculation, for use in vaccine assessment. RM are probably not natural carriers of S. pneumoniae (Philipp et al., 2012), but this study revealed that they were nevertheless receptive to infection. Bacteria were detectable in BAL fluids three to five weeks post-inoculation, and infected macaques presented clinical signs of pulmonary infection (Philipp et al., 2006). None of the animals developed systemic infection. A loss of appetite and respiratory distress was observed in some of the animals, together with fever, but cough and tachycardia were not apparent. All animals displayed an increase in leukocyte counts and alveolar infiltration on chest X-rays. As in infected humans, IL-6, IL-1β and TNF-α levels in BAL were high at the onset of infection, and then rapidly returned to basal levels, except for IL-6, which remained present at high levels throughout the duration of the study. Similarly, neutrophil counts were high in the BAL of all infected animals. Thus, inoculation of the lungs of RM with S. pneumoniae reproduces most of the symptoms observed in infected humans. This model has been used to test a vaccine, which was found to protect against pneumonia (Denoel et al., 2011). A similar pneumonia model was established in baboons (Papio cynocephalus), which displayed similar symptoms, with the exception of bacteremia, which was present in all the infected animals 24 h post-infection (Reyes et al., 2017). This model was used to evaluate the cardiac toxicity of S. pneumoniae after pneumococcal pneumonia. In this study focusing on heart parameters, cardiac injury was observed in all infected animals, with ischemic alterations visible on electro- and echocardiography, and high serum troponin concentrations. On necropsy, S. pneumoniae was detected in the myocardium; necroptosis and apoptosis were observed in the heart tissue, together with scars, consistent with an acute cardiac toxicity syndrome. This model reproduces previous observations that one third of patients with S. pneumoniae lung infection experience major adverse cardiac events. Superinfection models have also been created in NHPs, as most cases of S. pneumoniae respiratory disease result from underlying viral infection. In this context, CM were co-infected with an avian influenza virus (subtype H7N7) and S. pneumoniae (Miyake et al., 2010). However, inoculation with both these pathogens did not induce the severe pneumonia observed in co-infected human lungs, probably because the two pathogens were introduced simultaneously, whereas, in human patients, the viral infection precedes bacterial colonization. This model was nevertheless used to investigate the effect of a vaccine against H7N7 virus on co-infection-related morbidity (Miyake et al., 2010). Vaccination decreased the severity of pneumonia, demonstrating that anti-viral vaccination can also decrease the severity of bacterial infection in this context. A co-infection model also shed light on the immunodepressive effect of acute ethanol intoxication in simian immunodeficiency virus (SIV)-infected RMs subsequently infected with S. pneumoniae (Nelson et al., 2013; Trevejo-Nunez et al., 2015). 4.6.2 Yersinia pestis Plague, which is caused by Yersinia pestis, was historically a terrifying deadly disease, but can now be controlled by antibiotics. In addition to causing bubonic plague, Y. pestis can also cause lethal pneumonia in humans (Perry and Fetherston, 1997). On autopsy, the lung displays necrotizing pneumonia, with intra-alveolar edema and foci of severe alveolitis. After an initial lag period of 24−48 h, disease progression is rapid, with fever, tachypnea, tachycardia, bacteremia and blood leukocytosis. RM and CM have been used as models for studies of pneumonic plague (Finegold, 1969; Koster et al., 2010; Van Andel et al., 2008), as have AGM (Cercopithecus aethiops) (Davis et al., 1996; Layton et al., 2011), which were infected with aerosolized Y. pestis. The inhalation of the bacterium rapidly leads to fatal disease, resembling that in humans. The histopathological features and clinical aspects of human plague are also observed during the course of infection in macaques. As in humans, infection required only a low bacterial load in monkeys. The disease also developed in two phases in primates. The features of human plague not observed in macaques are coughing, hemoptysis, thrombocytopenia and coagulopathy. These models have been used to study the effects of vaccines and treatments (Cornelius et al., 2008; Honko et al., 2006; Huang et al., 2009). 4.6.3 Streptococcus pyogenes S. pyogenes (also known as group A Streptococcus, GAS) is best known as a cause of pharyngitis, scarlet fever and impetigo (Carapetis et al., 2005). However, it can also trigger a severe form of bronchopneumonia, with notable outbreaks and a fatality rate of 30–60%. Histologically, the acute pneumonitis and bronchitis induced by S. pyogenes are characterized by a dense polymorphonuclear (PMN) leukocyte infiltrate and edema. Interstitial pneumonitis, perivasculitis, vasculitis and bronchiolitis are also prominent features. The model of LRTI due to S. pyogenes established in CM (Olsen et al., 2010a) mimics the histopathology of infection in humans. The animals present transient bacteremia, and bacteria are also recovered from the spleen and kidneys on necropsy. The hilar lymph nodes display massive follicular expansion and sinus histiocytosis, characteristic of an exuberant immune response. The bone marrow is hyperplastic, due to expansion of the myeloid lineage and megakaryocytes. Serum concentrations of acute-phase proteins, such as CRP and fibrinogen, increase significantly. Serum concentrations of pro-inflammatory cytokines and peripheral WBC counts are high at 24 h, but decrease to baseline levels by 120 h, indicating that infection induces a robust inflammatory response that then rapidly decreases. The histological and clinical features observed in infected macaques are identical to those observed in humans with S. pyogenes pneumonia. However, the late phases of infection were not investigated in this study, as all the animals were euthanized on day 5. 4.6.4 Staphylococcus aureus S. aureus is a major cause of serious infections worldwide, and is responsible for various types of infectious diseases, ranging from mild skin lesions to fatal invasive diseases. Cases of fatal pneumonia have been reported, especially when S. aureus secretes the Panton-Valentine leukocidin (PVL), a two-component pore-forming toxin targeting PMNs. PVL expression in bacteria is epidemiologically correlated with methicillin-resistant S. aureus (MRSA), which emerged in the 1990s and has a particularly high incidence in North America (Moran, 2006). This pathogen can cause fatal pneumonia. An MRSA infection model has been established in CM, mimicking the clinical and histological features of mild-to-moderate S. aureus pneumonia in humans (Olsen et al., 2010b). However, the specific, and very severe effects of PVL were not observed. Furthermore, the use of a PVL-deficient strain yielded similar symptoms, confirming the lack of effect of PVL in NHPs. Community-acquired S. aureus pneumonia is often associated with viral infections. A co-infection model was therefore established by the same group in CM (Kobayashi et al., 2013). Animals were first infected with the H3N2 influenza virus, and then with MRSA five days later. However, viral infection failed to enhance S. aureus pathogenesis in the lungs. Another co-infection model was recently established in RMs, using influenza A virus instead of H3N2 and a bacterial inoculum three orders of magnitude larger (Chertow et al., 2016). The animals were first infected with influenza A, either by IB inoculation or by aerosolization, and then with MRSA by IB inoculation on day 4. Severe pneumonia was observed in the IB influenza alone and IB influenza plus MRSA groups. However, chest X-rays revealed larger amounts of infiltrate and more severe lung histopathology for the co-infection. This is the NHP model most closely resembling human S. aureus pneumonia, although PVL is probably not active because of species specificity. 4.6.5 Klebsiella pneumoniae K. pneumoniae is an opportunistic pathogen that can cause various infectious diseases, including pneumonia, usually in individuals with comorbid conditions or susceptibility factors. A high proportion of strains are resistant to multiple antibiotics, accounting for the high mortality associated with infections with this bacterium (Munoz-Price et al., 2013). NHPs are naturally susceptible to K. pneumoniae infections, notably pneumonia. A model of K. pneumoniae lung infection in CM was recently established by IT inoculation (Malachowa et al., 2019). Severe pneumonia was observed on X-ray and pathology analyses, revealing edema, bronchiolitis, vasculitis and pleuritis. The infection resolved from day 11 onwards. This model was used to test a vaccine, which protected animals against severe disease (Malachowa et al., 2019). All these bacteria have been studied in less depth than Mtb or Bordetella pertussis, mainly because they cause fewer hospitalizations or deaths and are easier to control with antibiotics. However, the risk of antibiotic-resistant bacteria emerging is growing, and such studies will therefore be of increasing importance in the coming years. They also highlight the importance of NHPs as models for studying co-infection with SIV or the effects of smoking on respiratory infectious diseases. 4.7 Conclusions Many NHP species can be used as models for the study of respiratory pathogens, both viruses and bacteria. However, some species display symptoms more closely resembling those of humans than others, and these species should be used preferentially when assessing treatment or vaccine efficacy. But even if human symptoms are not fully reproduced, NHPs remain the closest model we have to humans. The efficacy of drugs or vaccines can be studied in these models, on the basis of viral or bacterial load. Immune responses may also be an adequate readout for vaccine immunogenicity. NHPs are also great models for studying co-infections or the effect of comorbid conditions on respiratory infectious diseases. New technologies from clinical set-ups have been adapted for NHPs, to consolidate these models in terms of pathophysiology and clinical follow-up, and have much increased the value of these preclinical models. 5 New technologies for the modeling and exploration of respiratory tract infections The data obtained to date for NHPs exposed to various respiratory pathogens confirm the relevance of NHPs as preclinical models for the evaluation of drugs and vaccines, and for studies of the clinical outcome of respiratory infectious diseases. However, over the years, it has become clear that the closer we get to a naturally occurring infection, the better the match between the symptoms observed and those of humans. It is therefore crucial to improve the process of exposure to the pathogen, to mimic the natural infection process as closely as possible. It is also important to be able to compare the clinical data obtained in hospitals to those obtained in preclinical studies. Fortunately, it is now possible to use clinical material that has been adapted for NHPs, such as nebulizers or in vivo imaging techniques. 5.1 Experimental exposure to pathogens and treatments In humans, the RT is infected directly by contact between the hand and the nose and mouth, droplets produced by coughing, for example, or aerosols from various endogenous and exogenous sources. The direct deposition of respiratory pathogens, via the IN and/or IT routes, is probably the most widely used approach in the development of NHP models. Flexible endoscopy makes it possible to target a specific lung lobe more precisely, as in Mtb deposition (Sibley et al., 2016). However, these approaches do not mimic the natural transmission of airborne pathogens. Bioaerosol production, leading to pathogen transmission, takes place when we breathe, talk, laugh, cough and sneeze (Thomas, 2013). Systems for exposure to experimental aerosols have been under development for decades, to reproduce a natural exposure of the airways to pathogens (Alsved et al., 2020; Warfel et al., 2012b). Aerosol delivery systems can be split into two parts: the aerosol generator and the exposure system or interface. Aerosol delivery systems provide an even distribution of the pathogenic agent throughout the pulmonary lobes, particularly in the cranial lobes, which are the easiest to target. Diverse aerosol-generating systems have been described, with specific characteristics in terms of particle concentration and size, and, thus, the distribution of deposits in the RT. The use of aerosol technology to expose the RT to the pathogen is crucial in models of respiratory infections and can influence disease severity by modifying the distribution of the pathogen on its anatomical or cellular target (Thomas, 2013). Indeed, pathogenesis in animal models of infectious diseases, such as influenza, may differ with the distribution of the virus in the lung (Watanabe et al., 2018). The circulation of aerosol particles in the airway, as a function of particle size and respiration physiology, is well described in humans, but not, as yet, in all NHP models (Kulkarni et al., 2016). Basically, in adults, particles of more than 5 μm in diameter remain in the URT, particles between 2 and 5 μm in diameter are deposited in the lower airways and particles between 0.5 and 2 μm in diameter are deposited in the alveoli (ISO, 2013; Standardization, 2007). Submicronic particles (smaller than 0.5 μm in diameter) are mostly exhaled or diffuse into the bloodstream via the vascular system of the lung. These theoretical distributions for humans may not apply to NHPs. They have been explored in vivo in macaques, with innovative imaging tools, such as PET imaging. These studies highlighted the possibility of using clinical aerosol generators in macaques in a translational research approach (Dabisch et al., 2017). In addition to particle size, which determines the anatomical site of deposition of the aerosol, other factors must be taken into account when exposing NHPs to pathogen-containing aerosols. The constraints imposed by the use of NHP models and highly infectious pathogens limit the possibility of exposing awake animals to the pathogen. Exposure under anesthesia is preferred, but this influences respiratory rate, breathing magnitude and airflow in the URT. The interface between the aerosol generator and the animal is also a key point, and various approaches have been described: isolator, face mask or IT intubation (Wong, 2007), as described in Table 1 . Nebulizers are liquid atomizer systems widely used for aerosol generation in clinical practice and capable of producing a highly respirable fraction (particles less than 5 μm in diameter). Several types of nebulizers, producing aerosols with different characteristics, are available, as detailed in Table 2 . Three major technologies have been used in NHP models. The jet nebulizer is the oldest technology used for pathogen exposure. The sizes of the particles produced depend on air/gas pressure. The ultrasonic nebulizer uses piezoelectric quartz vibration to generate aerosols of specific particle size as a function of wave frequency. Finally, mesh nebulizers form aerosols by passing pathogen suspensions through a perforated membrane, which determines particle size. However, some inoculum properties may not be compatible with all three nebulization techniques. For instance, the inoculum must contain large particles or have a high viscosity for ultrasonic and mesh nebulizers. Conversely, heat-sensitive pathogens are unsuitable for ultrasonic nebulization and shear-sensitive pathogens cannot be used with jet nebulizers. Targeting a specific part of the tract can therefore be a real technological challenge. The concentration and size of droplets must be accurately measured, to guarantee the homogeneity of NHP exposure, to determine the volumes of aerosol inhaled, and to ensure reproducibility. The coupling of the device to a plethysmograph makes it possible to calculate the amounts inhaled as a function of the ventilatory parameters of the animals (Alsved et al., 2020; Hartings and Roy, 2004; Wong, 2007). In addition, real-time capture tools (impinger), designed to impose minimum stress on the microorganism, can be used to determine pathogen concentrations and viability. All three types of nebulizers are used in NHPs. They each have advantages and disadvantages (Table 2 ) that must be taken into account by users. 5.1.1 Jet nebulizers Jet nebulization is the oldest technology available and is widely used in animal models of infection. It uses a gas source to atomize the liquid into fine particles. Around 90 % of large particles fall back in the nebulizer reservoir, resulting in a change of concentration and viability of the pathogen over time. Particles are polydispersed and their size depends on the airflow. These devices are suitable for producing low MMAD (mass median aerodynamic diameter) particles for targeting deep within the lungs (1–2 μm and down to submicronic particle sizes, 0.2 μm). One of their principal limitations is the difficulty changing aerosol flow without changing aerosol particle size, with the aerosols generated by a nozzle. The volume of air required to generate and transport the aerosols is often greater than the volume that the animals can breathe, resulting in a significant loss of inoculum in inhalation chambers. The flow rate is often too high (6–8 L/min used for a standard jet nebulizer vs. 1−2 L/min for NHPs) as the animals are anesthetized for face-mask delivery or mechanical ventilation (exposure via an IT tube). One of the major advantages of these devices is the possibility of nebulizing suspensions and viscous solutions. Je nebulizers are, therefore, the preferred technology for the nebulization of bacteria. Inoculum volume is often at least 10 mL (three-jet collision) and it is difficult to nebulize small volumes due to the residual volume. Calculation of the amounts of inhaled particles is straightforward because the aerosol is reproducible. 5.1.2 Ultrasonic nebulizers In ultrasonic nebulizers, the size of the particles generated is a function of the frequency of the ultrasonic waves. Particle size is fixed during a procedure (polydispersal of the aerosol). The degradation of heat-sensitive molecules due to quartz warming is the principal drawback of these nebulizers. They are not suitable for the generation of suspensions. Like jet nebulizers, some residual mass is trapped in the nebulizer, and liquid concentration increases over time. By contrast to jet nebulizers, the air flow rate can be adjusted to the minute ventilation of the animal without affecting aerosol generation (i.e. particle size). Users may also encounter difficulties washing and decontaminating the equipment, making it unsuitable for the generation of bioaerosols. 5.1.3 Mesh nebulizers These devices have membranes that contain holes of a perfectly characterized size (2−4 μm). The size of the droplets generated is fixed, unless the holes become blocked with aggregates. As with the ultrasonic nebulizer, airflow can be modified without changing the size of the droplets. Mesh nebulizers are, therefore, perfectly suitable for use in anesthetized animals, whether breathing spontaneously or on mechanical ventilation (after intubation or with a facemask). One of the limitations of this technology is the requirement for the inoculum to be free of particles larger than the holes in the mesh. It is also impossible to nebulize liquids that are too viscous. Mesh nebulization thus appears to be less aggressive to the inoculum than jet or ultrasonic nebulization, due to the physical mechanism of droplet generation and the absence of droplet recycling in the reservoir. This results in a constant formulation in the reservoir, and, thus, the maintenance of constant amounts of aerosol over time. It is highly suitable for the exposure of animals to viruses, as it limits losses of viability (Bowling et al., 2019) with a fairly small volume (less than 1 mL). Aerosols are also effective for the delivery of vaccines or treatment to the RT (Castro et al., 2005; Mathieu et al., 2013). Combining the advantages of low residual volume with adjustable airflow, mesh nebulizers provide highly efficient deposition in terms of the volume loaded in the reservoir. As described above, the nasal anatomy of primates, and of RM in particular, is similar to that of humans. This features of NHPs makes it possible to use the same IN deposition techniques in translational approaches, in preclinical studies in NHPs and in humans (Yeh et al., 1997). Macaques are highly suitable models for neonatal aerosol deposition (Dubus et al., 2005). NHPs seem to have a high degree of exposure to inhaled substances, particularly in terms of deposition per unit of airway surface area. However, the different alveolar volumes in the RM model had only minor effects on aerosol dosimetry within the lungs by imaging techniques (scintigraphy with [99Tc] or other techniques; (Cheng et al., 2008). The breathable particle size for RM (Dabisch et al., 2017; Wolff, 1996) should be considered different from that for adult humans, and closer to that for human children (i.e. 2.4 μm vs 5 μm)(Schueepp et al., 2009; Schuepp et al., 2005). Depending on the pathogen, NHP species and aim of the study, it is now possible to choose between various exposure techniques to improve both the relevance and reproducibility of preclinical studies. Once the best model in terms of pathophysiology has been selected, it is also important to choose the best way to follow the disease in vivo and to ensure comparability to clinical data. 5.2 In vivo imaging to monitor the infection Many approaches are used to monitor respiratory infections, including blood sampling, swabs, curettage or more extensive lavages of the RT. However, most of these approaches are quite invasive provide only very local information, or, conversely, a global but poorly resolved picture of the whole infection. In vivo imaging at local and/or at whole-body scale is a better way of exploring respiratory infections longitudinally without invasive sampling. Various imaging strategies can be considered. Chest X-rays are a useful, easily implemented technique. Their limitless depth of penetration can provide an overview of an entire lung in a single image. Density abnormalities detected on X-rays can reveal and characterize pneumonia and infection patterns. This technique remains the most widely used type of imaging for the monitoring of infection, including the recent monitoring of SARS-CoV-2 infection in NHPs (Deng et al., 2020b; Williamson et al., 2020). However, X-rays provide analyses of the RT in only two dimensions and their spatial resolution is relative poor (of the order of a few millimeters). Computed tomography (CT-scans) can provide a three-dimensional tomographic reconstruction of the lungs at much higher resolution (500 μm to 1 mm). It can also be used for quantitative analyses of density (expressed in Hounsfield units). The percentage change in lung hyperdensity (PCLH) has recently been proposed as a means of monitoring COVID-19 lung burden in a quantitative manner in SARS-CoV-2-infected NHPs (Finch et al., 2020), with more conventional, but operator-dependent, semi-quantitative CT scoring based on lesion type and extension. Functional in vivo imaging can also be used to monitor respiratory infections in NHPs. Positron emission tomography (PET) coupled to CT is a key tool for monitoring in NHPs and could be used for prognostic purposes, for the prediction of successful drug treatment for TB (Lin et al., 2013a). [18F]-Fluorodeoxyglucose, a glucose analog trapped in cells, is the most common tracer used in PET imaging. This radiotracer is a quantitative marker of cell hypermetabolism, as depicted in Fig. 1 , and it therefore reflects inflammation, such as granuloma activity or the presence of inflammatory cell infiltrates, for instance. Other radiotracers for direct pathogen visualization, such as fluorodeoxysorbitol and fluoromaltose (Gowrishankar et al., 2014; Weinstein et al., 2014), sugars specifically metabolized by some enterobacteria, with a broad rapid biodistribution, as a means of increasing specificity. Radiolabeled antibodies targeting pulmonary pathogens are also currently undergoing validation in small-animal models (Rolle et al., 2016; Thornton, 2018; Wiehr et al., 2016), and may be rapidly transposed to NHP studies, as already reported for SIV monitoring in macaques (Santangelo et al., 2015). Several limitations, such as liver uptake and slow biodistribution due to the biological nature of antibodies may also be taken into account, but can be overcome by modifying the probe. Antibody radiotracers and their derivatives (diabodies, minibodies, nanobodies, etc.) are promising tools for the specific detection of respiratory pathogens, despite potential issues relating to biodistribution and background (Freise and Wu, 2015). One of the main advantages of the nuclear imaging techniques described above is that they are routinely used in clinical practice, facilitating the transfer of methods and results from preclinical studies into clinical practice. In addition, PET technology can be used for standardized quantitative signal assessment (expressed as the standard uptake value, SUV) with excellent sensitivity in defined regions of interest (Slomka et al., 2016). However, PET imaging cannot be used for multiplexing and sometimes also requires extensive radiochemistry and large installations with a high level of biosafety, which can limit its use. Other optical imaging techniques, such as pulmonary bronchoscopy coupled with probe-based endomicroscopy, have also been used in NHPs and in other preclinical respiratory infection studies, with genetically modified fluorescent pathogens or probes. This last approach makes it possible to follow the distribution of the pathogen in the lower airways with excellent sensitivity and spatial resolution, but is still rarely used in infectious disease research (Thiberville et al., 2007, 2009) (Naninck et al., 2018). Optical imaging-based methods (fluorescence microscopy, two-photon microscopy, bioluminescence) suffer the disadvantage of a rapid loss of signal with the body of the NHP in vivo in the absence of heavy surgical intervention. However, these techniques can be used in smaller animal models, such as mice (Fiole et al., 2014; Fiole and Tournier, 2016). In vivo imaging is highly advantageous for monitoring, with minimal invasiveness, the anatomical and functional respiratory burden following infection in NHPs, thanks to classical X-ray imaging and recent improvements in nuclear PET imaging. These techniques combine the advantages of closeness to clinical practice and of overcoming certain ethical issues in preclinical studies. 6 Ethical constraints and considerations for NHP studies Throughout this review, one key issue arises concerning the use of NHPs as models for research purposes: ethics. Societal pressure has led to the emergence of laws regulating the use of animals, particularly NHPs, in biomedical research. Ethical guidelines such as the 4Rs (Reduce, Refine, Replace, Rehabilitate) must be taken into account, imposing various constraints, for projects to gain approval from ethics committees. A synergy between the need for solid answers to scientific questions and the consideration of animal welfare has made it possible to optimize the work with NHPs. Reducing the number of NHPs used per study is probably the most important goal worldwide for both ethical and practical reasons. The need for NHPs as preclinical models has increased in recent decades and will probably remain high with the emergence of new pathogens. Firstly, these models must be restricted to research that are impossible with other animal models and to advanced phases of preclinical research. Statistical modelling now makes it possible to reduce the number of animals per group, by helping both the design and the analysis of the study. Secondly, the use of wild-caught primates is banned since 1975 by the Convention on International Trade in Endangered Species of Wild Fauna and Flora (CITES) and all primates used in research in the European Union (EU) originate from approved breeding centers (CITES, 1973). In addition, the use of great apes as research models has progressively decreased and is now forbidden, which has necessitated the development of other NHP models over the years. The need for breeding facilities with self-sustaining colonies has therefore increased. Up till now, laboratories have been allowed to work with F1 animals (i.e. born in a breeding facility, but born to wild-caught parents). However, this rule is due to change shortly in the European Union, with only the study of F2 generations permitted in laboratories, as a strict application of the 2010/63/UE directive. This regulatory change implies years of breeding to ensure that F2 animals are produced in similar numbers to the F1 animals currently used (PMS Limited, 2017). As it has been announced in 2017, breeding facilities will hopefully have had the time to adapt themselves. In order to refine the protocols, and for NHPs to behave in a natural manner, they need to be kept in social groups, which can be complicated in infectious disease studies, in which transmission is an issue. The space required for each animal is much larger than that for small-animal models, making it necessary to have large and expensive dedicated rooms. Environmental enrichments to compensate for the constraints imposed on the animals and to reproduce their cognitive or feeding behaviors are constantly improved (NC3Rs, 2017). Cooperative work (target training, for example) is often used to reduce the experimental bias associated with repeated anesthesia (DeMarco and Nunamaker, 2019). The impact of stress on the pathophysiology of infectious diseases has been widely documented (Irwin and Cole, 2011; Padro and Sanders, 2014; Sloan et al., 2007), and the refinement of experimental procedures is necessary to obtain robust scientific data that can be directly transposed to humans. It is also generally difficult to rehabilitate NHPs, due to the cost of accommodating such species over time, particularly after their use in infectious disease studies. On another very positive note, the 4R rule has stimulated the search for new technologies. As we have discussed in this review, nebulization and in vivo imaging techniques are prime examples of technologies at our disposition for refining protocols thanks to minimally invasive techniques. In general, clinical techniques are easy to transpose to NHPs. In vivo imaging also makes it possible to decrease the number of animals required as the pathophysiology of a disease can be followed without needing to kill the animal. 7 Conclusions and perspectives NHP models are precious tools for all stages of preclinical studies, providing us with a better understanding of infections and making it possible to test vaccines and drugs with parameters as close as possible to those in humans. Despite the costs, and the ethical and technical issues associated with NHP studies, recent years have seen the adaptation of many tools to NHPs, which can now be monitored with materials remarkably similar to that used in human medicine. Many human reagents are directly functional in NHPs, resulting in more straightforward comparisons than for small animals. Even if they do not perfectly reproduce the symptoms observed in humans for all pathogens, these precious models are of the utmost importance in the context of emerging pathogens and pandemics, as they can make it possible to predict the potential effects of a drug or vaccine in humans more accurately than small animal models, and more rapidly than clinical trials. Authorship contributions J. Lemaitre J, T. Naninck, B. Delache, J. Creppy, P. Huber, M. Holzapfel, C. Bouillier, V. Contreras, F. Martinon, N. Kahlaoui, F. Ducancel, L. Vecellio, R. Le Grand, P. Maisonnasse: Drafting the manuscript. J. Lemaitre J, T. Naninck, P. Maisonnasse, Q. Pascal, S. Tricot, R. Le Grand: Revising the manuscript critically for important intellectual content. J. Lemaitre J, T. Naninck, B. Delache, J. Creppy, P. Huber, M. Holzapfel, C. Bouillier, V. Contreras, F. Martinon, N. Kahlaoui, Q. Pascal, S. Tricot, F. Ducancel, L. Vecellio, R. Le Grand, P. Maisonnasse: Approval of the version of the manuscript to be published. Funding details The Infectious Disease Models and Innovative Therapies (IDMIT) research infrastructure is supported by the ‘Programme Investissements d’Avenir’, managed by the ANR (ANR-11-INBS-0008). The Fondation Bettencourt Schueller and the Region Ile-de-France contributed to the implementation of IDMIT’s facilities and imaging technologies. The NHP studies received financial support from REACTing, the Fondation pour la Recherche Médicale (FRM, France; AM-CoV-Path) and the European Infrastructure TRANSVAC2 (730964). Agence Innovation Défense provided support for the PhD of J. Creppy. Declaration of Competing Interest The authors report no declarations of interest. Acknowledgments The authors thank all the members in the laboratory for their contributions. References Albuquerque-Silva et al., 2014 I. Albuquerque-Silva L. Vecellio M. Durand J. Avet D. Le Pennec M. de Monte J. Montharu P. Diot M. Cottier F. Dubois J. Pourchez Particle deposition in a child respiratory tract model: in vivo regional deposition of fine and ultrafine aerosols in baboons PLoS One 9 2014 e95456 Convention on International Trade in Endangered Species of Wild Fauna and Flora Alsved et al., 2020 M. Alsved L. Bourouiba C. Duchaine J. Löndahl L.C. Marr S.T. Parker A.J. Prussin R.J. Thomas Natural sources and experimental generation of bioaerosols: challenges and perspectives Aerosol Sci. Technol. 54 2020 547 571 lbuquerque-Silva, I., Vecellio, L., Durand, M., Avet, J., Le Pennec, D., de Monte, M., Montharu, J., Diot, P., Cottier, M., Dubois, F., Pourchez, J., 2014. Particle deposition in a child respiratory tract model: in vivo regional deposition of fine and ultrafine aerosols in baboons. PLoS One 9, e95456. Altamirano-Lagos et al., 2019 M.J. Altamirano-Lagos F.E. Diaz M.A. Mansilla D. Rivera-Perez D. Soto J.L. McGill A.E. Vasquez A.M. Kalergis Current animal models for understanding the pathology caused by the respiratory syncytial virus Front. Microbiol. 10 2019 873 Alsved, M., Bourouiba, L., Duchaine, C., Löndahl, J., Marr, L.C., Parker, S.T., Prussin, A.J., Thomas, R.J., 2020. Natural sources and experimental generation of bioaerosols: Challenges and perspectives. Aerosol Science and Technology 54, 547-571. Andabaka et al., 2013 T. Andabaka J.W. Nickerson M.X. Rojas-Reyes J.D. Rueda V. Bacic Vrca B. Barsic Monoclonal antibody for reducing the risk of respiratory syncytial virus infection in children Cochrane Database Syst. Rev. 2013 CD006602 Altamirano-Lagos, M.J., Diaz, F.E., Mansilla, M.A., Rivera-Perez, D., Soto, D., McGill, J.L., Vasquez, A.E., Kalergis, A.M., 2019. Current Animal Models for Understanding the Pathology Caused by the Respiratory Syncytial Virus. Front Microbiol 10, 873. Arabi et al., 2017 Y.M. Arabi H.H. Balkhy F.G. Hayden A. Bouchama T. Luke J.K. Baillie A. Al-Omari A.H. Hajeer M. Senga M.R. Denison J.S. Nguyen-Van-Tam N. Shindo A. Bermingham J.D. Chappell M.D. Van Kerkhove R.A. Fowler Middle east respiratory syndrome N. Engl. J. Med. 376 2017 584 594 Arabi, Y.M., Balkhy, H.H., Hayden, F.G., Bouchama, A., Luke, T., Baillie, J.K., Al-Omari, A., Hajeer, A.H., Senga, M., Denison, M.R., Nguyen-Van-Tam, J.S., Shindo, N., Bermingham, A., Chappell, J.D., Van Kerkhove, M.D., Fowler, R.A., 2017. Middle East Respiratory Syndrome. New England Journal of Medicine 376, 584-594. Ardain et al., 2019 A. Ardain R. Domingo-Gonzalez S. Das S.W. Kazer N.C. Howard A. Singh M. Ahmed S. Nhamoyebonde J. Rangel-Moreno P. Ogongo L. Lu D. Ramsuran M. de la Luz Garcia-Hernandez T. K Ulland M. Darby E. Park F. Karim L. Melocchi R. Madansein K.J. Dullabh M. Dunlap N. Marin-Agudelo T. Ebihara T. Ndung’u D. Kaushal A.S. Pym J.K. Kolls A. Steyn J. Zúñiga W. Horsnell W.M. Yokoyama A.K. Shalek H.N. Kløverpris M. Colonna A. Leslie S.A. Khader Group 3 innate lymphoid cells mediate early protective immunity against tuberculosis Nature 570 2019 528 532 Ardain, A., Domingo-Gonzalez, R., Das, S., Kazer, S.W., Howard, N.C., Singh, A., Ahmed, M., Nhamoyebonde, S., Rangel-Moreno, J., Ogongo, P., Lu, L., Ramsuran, D., de la Luz Garcia-Hernandez, M., K Ulland, T., Darby, M., Park, E., Karim, F., Melocchi, L., Madansein, R., Dullabh, K.J., Dunlap, M., Marin-Agudelo, N., Ebihara, T., Ndung'u, T., Kaushal, D., Pym, A.S., Kolls, J.K., Steyn, A., Zúñiga, J., Horsnell, W., Yokoyama, W.M., Shalek, A.K., Kløverpris, H.N., Colonna, M., Leslie, A., Khader, S.A., 2019. Group 3 innate lymphoid cells mediate early protective immunity against tuberculosis. Nature 570, 528-532. Arikata et al., 2012 M. Arikata Y. Itoh M. Okamatsu T. Maeda T. Shiina K. Tanaka S. Suzuki M. Nakayama Y. Sakoda H. Ishigaki A. Takada H. Ishida K. Soda V.L. Pham H. Tsuchiya S. Nakamura R. Torii T. Shimizu H. Inoko I. Ohkubo H. Kida K. Ogasawara Memory immune responses against pandemic (H1N1) 2009 influenza virus induced by a whole particle vaccine in cynomolgus monkeys carrying Mafa-A1*052:02 PLoS One 7 2012 e37220 Arikata, M., Itoh, Y., Okamatsu, M., Maeda, T., Shiina, T., Tanaka, K., Suzuki, S., Nakayama, M., Sakoda, Y., Ishigaki, H., Takada, A., Ishida, H., Soda, K., Pham, V.L., Tsuchiya, H., Nakamura, S., Torii, R., Shimizu, T., Inoko, H., Ohkubo, I., Kida, H., Ogasawara, K., 2012. Memory immune responses against pandemic (H1N1) 2009 influenza virus induced by a whole particle vaccine in cynomolgus monkeys carrying Mafa-A1*052:02. PLoS One 7, e37220. Babu et al., 1998 P.G. Babu A. Selvan S. Christuraj J. David T.J. John E.A. Simoes A primate model of respiratory syncytial virus infection Indian J. Exp. Biol. 36 1998 758 762 Babu, P.G., Selvan, A., Christuraj, S., David, J., John, T.J., Simoes, E.A., 1998. A primate model of respiratory syncytial virus infection. Indian J Exp Biol 36, 758-762. Bao et al., 2020 L. Bao W. Deng B. Huang H. Gao J. Liu L. Ren Q. Wei P. Yu Y. Xu F. Qi Y. Qu F. Li Q. Lv W. Wang J. Xue S. Gong M. Liu G. Wang S. Wang Z. Song L. Zhao P. Liu L. Zhao F. Ye H. Wang W. Zhou N. Zhu W. Zhen H. Yu X. Zhang L. Guo L. Chen C. Wang Y. Wang X. Wang Y. Xiao Q. Sun H. Liu F. Zhu C. Ma L. Yan M. Yang J. Han W. Xu W. Tan X. Peng Q. Jin G. Wu C. Qin The pathogenicity of SARS-CoV-2 in hACE2 transgenic mice Nature 583 2020 830 833 Bao, L., Deng, W., Huang, B., Gao, H., Liu, J., Ren, L., Wei, Q., Yu, P., Xu, Y., Qi, F., Qu, Y., Li, F., Lv, Q., Wang, W., Xue, J., Gong, S., Liu, M., Wang, G., Wang, S., Song, Z., Zhao, L., Liu, P., Zhao, L., Ye, F., Wang, H., Zhou, W., Zhu, N., Zhen, W., Yu, H., Zhang, X., Guo, L., Chen, L., Wang, C., Wang, Y., Wang, X., Xiao, Y., Sun, Q., Liu, H., Zhu, F., Ma, C., Yan, L., Yang, M., Han, J., Xu, W., Tan, W., Peng, X., Jin, Q., Wu, G., Qin, C., 2020. The pathogenicity of SARS-CoV-2 in hACE2 transgenic mice. Nature 583, 830-833. Baskin et al., 2007 C.R. Baskin H. Bielefeldt-Ohmann A. Garcia-Sastre T.M. Tumpey N. Van Hoeven V.S. Carter M.J. Thomas S. Proll A. Solorzano R. Billharz J.L. Fornek S. Thomas C.H. Chen E.A. Clark K. Murali-Krishna M.G. Katze Functional genomic and serological analysis of the protective immune response resulting from vaccination of macaques with an NS1-truncated influenza virus J. Virol. 81 2007 11817 11827 Baskin, C.R., Bielefeldt-Ohmann, H., Garcia-Sastre, A., Tumpey, T.M., Van Hoeven, N., Carter, V.S., Thomas, M.J., Proll, S., Solorzano, A., Billharz, R., Fornek, J.L., Thomas, S., Chen, C.H., Clark, E.A., Murali-Krishna, K., Katze, M.G., 2007. Functional genomic and serological analysis of the protective immune response resulting from vaccination of macaques with an NS1-truncated influenza virus. J Virol 81, 11817-11827. Bassett et al., 2014 L. Bassett E. Troncy A. Robichaud T.F. Schuessler M. Pouliot A. Ascah S. Authier Non-invasive measure of respiratory mechanics and conventional respiratory parameters in conscious large animals by high frequency Airwave Oscillometry J. Pharmacol. Toxicol. Methods 70 2014 62 65 Bassett, L., Troncy, E., Robichaud, A., Schuessler, T.F., Pouliot, M., Ascah, A., Authier, S., 2014. Non-invasive measure of respiratory mechanics and conventional respiratory parameters in conscious large animals by high frequency Airwave Oscillometry. Journal of Pharmacological and Toxicological Methods 70, 62-65. Bates et al., 2016 J.T. Bates J.A. Pickens J.E. Schuster M. Johnson S.J. Tollefson J.V. Williams N.L. Davis R.E. Johnston N. Schultz-Darken J.C. Slaughter F. Smith-House J.E. Crowe Jr Immunogenicity and efficacy of alphavirus-derived replicon vaccines for respiratory syncytial virus and human metapneumovirus in nonhuman primates Vaccine 34 2016 950 956 Bates, J.T., Pickens, J.A., Schuster, J.E., Johnson, M., Tollefson, S.J., Williams, J.V., Davis, N.L., Johnston, R.E., Schultz-Darken, N., Slaughter, J.C., Smith-House, F., Crowe, J.E., Jr., 2016. Immunogenicity and efficacy of alphavirus-derived replicon vaccines for respiratory syncytial virus and human metapneumovirus in nonhuman primates. Vaccine 34, 950-956. Belshe et al., 1977 R.B. Belshe L.S. Richardson W.T. London D.L. Sly J.H. Lorfeld E. Camargo D.A. Prevar R.M. Chanock Experimental respiratory syncytial virus infection of four species of primates J. Med. Virol. 1 1977 157 162 Belshe, R.B., Richardson, L.S., London, W.T., Sly, D.L., Lorfeld, J.H., Camargo, E., Prevar, D.A., Chanock, R.M., 1977. Experimental respiratory syncytial virus infection of four species of primates. J Med Virol 1, 157-162. Bem et al., 2011 R.A. Bem J.B. Domachowske H.F. Rosenberg Animal models of human respiratory syncytial virus disease Am. J. Physiol. Lung Cell Mol. Physiol. 301 2011 L148 156 Bem, R.A., Domachowske, J.B., Rosenberg, H.F., 2011. Animal models of human respiratory syncytial virus disease. Am J Physiol Lung Cell Mol Physiol 301, L148-156. Berendt, 1974 R.F. Berendt Simian model for the evaluation of immunity to influenza Infect. Immun. 9 1974 101 105 Berendt, R.F., 1974. Simian model for the evaluation of immunity to influenza. Infect Immun 9, 101-105. Berkhoff et al., 2007 E.G.M. Berkhoff M.M. Geelhoed-Mieras R.A.M. Fouchier A. Osterhaus G.F. Rimmelzwaan Assessment of the extent of variation in influenza A virus cytotoxic T-lymphocyte epitopes by using virus-specific CD8+ T-cell clones J. Gen. Virol. 88 2007 530 535 Berkhoff, E.G.M., Geelhoed-Mieras, M.M., Fouchier, R.A.M., Osterhaus, A., Rimmelzwaan, G.F., 2007. Assessment of the extent of variation in influenza A virus cytotoxic T-lymphocyte epitopes by using virus-specific CD8+ T-cell clones. J Gen Virol 88, 530-535. Bluemel, 2015 J. Bluemel The Nonhuman Primate in Nonclinical Drug Development and Safety Assessment 2015 Elsevier/AP, Academic Press is an imprint of Elsevier Amsterdam ; New York Bluemel, J., 2015. The nonhuman primate in nonclinical drug development and safety assessment. Elsevier/AP, Academic Press is an imprint of Elsevier, Amsterdam ; New York. Boon et al., 2002 A.C. Boon G. de Mutsert Y.M. Graus R.A. Fouchier K. Sintnicolaas A.D. Osterhaus G.F. Rimmelzwaan The magnitude and specificity of influenza A virus-specific cytotoxic T-lymphocyte responses in humans is related to HLA-A and -B phenotype J. Virol. 76 2002 582 590 Boon, A.C., de Mutsert, G., Graus, Y.M., Fouchier, R.A., Sintnicolaas, K., Osterhaus, A.D., Rimmelzwaan, G.F., 2002. The magnitude and specificity of influenza A virus-specific cytotoxic T-lymphocyte responses in humans is related to HLA-A and -B phenotype. J Virol 76, 582-590. Boukhvalova et al., 2009 M.S. Boukhvalova G.A. Prince J.C. Blanco The cotton rat model of respiratory viral infections Biologicals 37 2009 152 159 Boukhvalova, M.S., Prince, G.A., Blanco, J.C., 2009. The cotton rat model of respiratory viral infections. Biologicals 37, 152-159. Bouvier and Lowen, 2010 N.M. Bouvier A.C. Lowen Animal models for influenza virus pathogenesis and transmission Viruses 2 2010 1530 1563 Bouvier, N.M., Lowen, A.C., 2010. Animal Models for Influenza Virus Pathogenesis and Transmission. Viruses 2, 1530-1563. Bowling et al., 2019 Bowling O’Malley Klimstra Hartman Reed A Vibrating Mesh Nebulizer as an Alternative to the Collison Three-Jet Nebulizer for Infectious Disease Aerobiology Appl. Environ. Microbiol. 85 17 2019 10.1128/AEM.00747-19 Bowling, O’Malley, Klimstra, Hartman, Reed, 2019. A Vibrating Mesh Nebulizer as an Alternative to the Collison Three-Jet Nebulizer for Infectious Disease Aerobiology. Appl. Environ. Microbiol. 85 (17). doi:10.1128/AEM.00747-19. Brouwer et al., 2021 P.J.M. Brouwer M. Brinkkemper P. Maisonnasse N. Dereuddre-Bosquet M. Grobben M. Claireaux M. de Gast R. Marlin V. Chesnais S. Diry J.D. Allen Y. Watanabe J.M. Giezen G. Kerster H.L. Turner K. van der Straten C.A. van der Linden Y. Aldon T. Naninck I. Bontjer J.A. Burger M. Poniman A.Z. Mykytyn N.M.A. Okba E.E. Schermer M.J. van Breemen R. Ravichandran T.G. Caniels J. van Schooten N. Kahlaoui V. Contreras J. Lemaitre C. Chapon R.H.T. Fang J. Villaudy K. Sliepen Y.U. van der Velden B.L. Haagmans G.J. de Bree E. Ginoux A.B. Ward M. Crispin N.P. King S. van der Werf M.J. van Gils R. Le Grand R.W. Sanders Two-component spike nanoparticle vaccine protects macaques from SARS-CoV-2 infection Cell 184 1188-1200 2021 e1119 Brouwer, P.J.M., Brinkkemper, M., Maisonnasse, P., Dereuddre-Bosquet, N., Grobben, M., Claireaux, M., de Gast, M., Marlin, R., Chesnais, V., Diry, S., Allen, J.D., Watanabe, Y., Giezen, J.M., Kerster, G., Turner, H.L., van der Straten, K., van der Linden, C.A., Aldon, Y., Naninck, T., Bontjer, I., Burger, J.A., Poniman, M., Mykytyn, A.Z., Okba, N.M.A., Schermer, E.E., van Breemen, M.J., Ravichandran, R., Caniels, T.G., van Schooten, J., Kahlaoui, N., Contreras, V., Lemaitre, J., Chapon, C., Fang, R.H.T., Villaudy, J., Sliepen, K., van der Velden, Y.U., Haagmans, B.L., de Bree, G.J., Ginoux, E., Ward, A.B., Crispin, M., King, N.P., van der Werf, S., van Gils, M.J., Le Grand, R., Sanders, R.W., 2021. Two-component spike nanoparticle vaccine protects macaques from SARS-CoV-2 infection. Cell 184, 1188-1200 e1119. Bucşan et al., 2019 A.N. Bucşan A. Chatterjee D.K. Singh T.W. Foreman T.-H. Lee B. Threeton M.G. Kirkpatrick M. Ahmed N. Golden X. Alvarez J.A. Hoxie S. Mehra J. Rengarajan S.A. Khader D. Kaushal Mechanisms of reactivation of latent tuberculosis infection due to SIV coinfection J. Clin. Invest. 129 2019 5254 5260 Bucşan, A.N., Chatterjee, A., Singh, D.K., Foreman, T.W., Lee, T.-H., Threeton, B., Kirkpatrick, M.G., Ahmed, M., Golden, N., Alvarez, X., Hoxie, J.A., Mehra, S., Rengarajan, J., Khader, S.A., Kaushal, D., 2019. Mechanisms of reactivation of latent tuberculosis infection due to SIV coinfection. The Journal of clinical investigation 129, 5254-5260. Bucsan et al., 2019 A.N. Bucsan N. Rout T.W. Foreman S.A. Khader J. Rengarajan D. Kaushal Mucosal-activated invariant T cells do not exhibit significant lung recruitment and proliferation profiles in macaques in response to infection with Mycobacterium tuberculosis CDC1551 Tuberculosis Edinb. (Edinb) 116S 2019 S11 S18 Bucsan, A.N., Rout, N., Foreman, T.W., Khader, S.A., Rengarajan, J., Kaushal, D., 2019. Mucosal-activated invariant T cells do not exhibit significant lung recruitment and proliferation profiles in macaques in response to infection with Mycobacterium tuberculosis CDC1551. Tuberculosis (Edinb) 116S, S11-S18. Cadena et al., 2016 A.M. Cadena E.C. Klein A.G. White J.A. Tomko C.L. Chedrick D.S. Reed L.E. Via P.L. Lin J.L. Flynn Very low doses of Mycobacterium tuberculosis yield diverse host outcomes in common marmosets (Callithrix jacchus) Comp. Med. 66 2016 412 419 Cadena, A.M., Klein, E.C., White, A.G., Tomko, J.A., Chedrick, C.L., Reed, D.S., Via, L.E., Lin, P.L., Flynn, J.L., 2016. Very Low Doses of Mycobacterium tuberculosis Yield Diverse Host Outcomes in Common Marmosets (Callithrix jacchus). Comparative medicine 66, 412-419. Capuano et al., 2003 S.V. Capuano 3rd D.A. Croix S. Pawar A. Zinovik A. Myers P.L. Lin S. Bissel C. Fuhrman E. Klein J.L. Flynn Experimental Mycobacterium tuberculosis infection of cynomolgus macaques closely resembles the various manifestations of human M. tuberculosis infection Infect. Immun. 71 2003 5831 5844 Capuano 3rd, S.V., Croix, D.A., Pawar, S., Zinovik, A., Myers, A., Lin, P.L., Bissel, S., Fuhrman, C., Klein, E., Flynn, J.L., 2003. Experimental Mycobacterium tuberculosis infection of cynomolgus macaques closely resembles the various manifestations of human M. tuberculosis infection. Infection and immunity 71, 5831-5844. Carapetis et al., 2005 J.R. Carapetis A.C. Steer E.K. Mulholland M. Weber The global burden of group A streptococcal diseases Lancet Infect. Dis. 5 2005 685 694 Carapetis, J.R., Steer, A.C., Mulholland, E.K., Weber, M., 2005. The global burden of group A streptococcal diseases. Lancet Infect Dis 5, 685-694. Casadei and Salinas, 2019 E. Casadei I. Salinas Comparative models for human nasal infections and immunity Dev. Comp. Immunol. 92 2019 212 222 Casadei, E., Salinas, I., 2019. Comparative models for human nasal infections and immunity. Dev Comp Immunol 92, 212-222. Castleman et al., 1975 W.L. Castleman D.L. Dungworth W.S. Tyler Intrapulmonary airway morphology in three species of monkeys: a correlated scanning and transmission electron microscopic study Am. J. Anat. 1975 142 Castleman, W.L., Dungworth, D.L., Tyler, W.S., 1975. Intrapulmonary airway morphology in three species of monkeys: A correlated scanning and transmission electron microscopic study. American Journal of Anatomy 142. Castro et al., 2005 J.F. Castro J.V. Bennett H.G. Rincon M.T. Munoz L.A. Sanchez J.I. Santos Evaluation of immunogenicity and side effects of triple viral vaccine (MMR) in adults, given by two routes: subcutaneous and respiratory (aerosol) Vaccine 23 2005 1079 1084 Castro, J.F., Bennett, J.V., Rincon, H.G., Munoz, M.T., Sanchez, L.A., Santos, J.I., 2005. Evaluation of immunogenicity and side effects of triple viral vaccine (MMR) in adults, given by two routes: subcutaneous and respiratory (aerosol). Vaccine 23, 1079-1084. CDC, 2019 Centers for Disease, C., Prevention Pertussis | Surveillance Trend Reporting and Case Definition 2019 CDC CDC, 2019CDCClinical Signs and Symptoms of Influenza2019CDCCDC, 2019. Clinical Signs and Symptoms of Influenza. CDC. Cesta, 2006 M.F. Cesta Normal structure, function, and histology of mucosa-associated lymphoid tissue Toxicol. Pathol. 34 2006 599 608 enters for Disease, C., Prevention, 2019. Pertussis | Surveillance Trend Reporting and Case Definition | CDC. Chan et al., 2015 J.F.-W. Chan Y. Yao M.-L. Yeung W. Deng L. Bao L. Jia F. Li C. Xiao H. Gao P. Yu J.-P. Cai H. Chu J. Zhou H. Chen C. Qin K.-Y. Yuen Treatment with Lopinavir/Ritonavir or Interferon-β1b improves outcome of MERS-CoV infection in a nonhuman primate model of common marmoset J. Infect. Dis. 212 2015 1904 1913 Cesta, M.F., 2006. Normal Structure, Function, and Histology of Mucosa-Associated Lymphoid Tissue. Toxicologic Pathology 34, 599-608. Chan et al., 2020 J.F. Chan S. Yuan A.J. Zhang V.K. Poon C.C. Chan A.C. Lee Z. Fan C. Li R. Liang J. Cao K. Tang C. Luo V.C. Cheng J.P. Cai H. Chu K.H. Chan K.K. To S. Sridhar K.Y. Yuen Surgical mask partition reduces the risk of noncontact transmission in a golden syrian Hamster model for coronavirus disease 2019 (COVID-19) Clin. Infect. Dis. 71 2020 2139 2149 Chan, J.F.-W., Yao, Y., Yeung, M.-L., Deng, W., Bao, L., Jia, L., Li, F., Xiao, C., Gao, H., Yu, P., Cai, J.-P., Chu, H., Zhou, J., Chen, H., Qin, C., Yuen, K.-Y., 2015. Treatment With Lopinavir/Ritonavir or Interferon-β1b Improves Outcome of MERS-CoV Infection in a Nonhuman Primate Model of Common MarmosetImproves Outcome of MERS-CoV Infection in a Nonhuman Primate Model of Common Marmoset. Journal of Infectious Diseases 212, 1904-1913. Chancellor et al., 2017 A. Chancellor A. White A.S. Tocheva J.R. Fenn M. Dennis L. Tezera A. Singhania T. Elliott M. Tebruegge P. Elkington S. Gadola S. Sharpe S. Mansour Quantitative and qualitative iNKT repertoire associations with disease susceptibility and outcome in macaque tuberculosis infection Tuberculosis Edinb. (Edinb) 105 2017 86 95 Chan, J.F., Yuan, S., Zhang, A.J., Poon, V.K., Chan, C.C., Lee, A.C., Fan, Z., Li, C., Liang, R., Cao, J., Tang, K., Luo, C., Cheng, V.C., Cai, J.P., Chu, H., Chan, K.H., To, K.K., Sridhar, S., Yuen, K.Y., 2020. Surgical Mask Partition Reduces the Risk of Noncontact Transmission in a Golden Syrian Hamster Model for Coronavirus Disease 2019 (COVID-19). Clin Infect Dis 71, 2139-2149. Chandrashekar et al., 2020 A. Chandrashekar J. Liu A.J. Martino K. McMahan N.B. Mercad L. Peter L.H. Tostanosk J. Yu Z. Maliga M. Nekorchuk K. Busman-Sahay M. Terry L.M. Wriji S. Ducat D.R. Martine C. Atyeo S. Fischinger J.S. Burk M.D. Slei L. Pessaint A. Van Ry J. Greenhouse T. Taylor K. Blade A. Cook B. Finneyfrock R. Brown E. Teow J. Velasco R. Zahn F. Wegmann P. Abbink E.A. Bondzi G. Dagotto M.S. Gebr X. He C. Jacob-Dolan N. Kordana Z. Li M.A. Lifto S.H. Mahrokhia L.F. Maxfiel R. Nityanandam J.P. Nkolol A.G. Schmid A.D. Mille R.S. Bari G. Alter P.K. Sorge J.D. Este H. Andersen M.G. Lewi D.H. Barou SARS-CoV-2 infection protects against rechallenge in rhesus macaques Science 369 2020 812 817 Chancellor, A., White, A., Tocheva, A.S., Fenn, J.R., Dennis, M., Tezera, L., Singhania, A., Elliott, T., Tebruegge, M., Elkington, P., Gadola, S., Sharpe, S., Mansour, S., 2017. Quantitative and qualitative iNKT repertoire associations with disease susceptibility and outcome in macaque tuberculosis infection. Tuberculosis (Edinb) 105, 86-95. Chen et al., 2013 C.Y. Chen S. Yao D. Huang H. Wei H. Sicard G. Zeng H. Jomaa M.H. Larsen W.R. Jacobs R. Wang N. Letvin Y. Shen L. Qiu L. Shen Z.W. Chen Phosphoantigen/IL2 Expansion and Differentiation of Vγ2Vδ2 T Cells Increase Resistance to Tuberculosis in Nonhuman Primates PLoS Pathog. 9 2013 e1003501 Chandrashekar, A., Liu, J., Martino, A.J., McMahan, K., Mercad, N.B., Peter, L., Tostanosk, L.H., Yu, J., Maliga, Z., Nekorchuk, M., Busman-Sahay, K., Terry, M., Wriji, L.M., Ducat, S., Martine, D.R., Atyeo, C., Fischinger, S., Burk, J.S., Slei, M.D., Pessaint, L., Van Ry, A., Greenhouse, J., Taylor, T., Blade, K., Cook, A., Finneyfrock, B., Brown, R., Teow, E., Velasco, J., Zahn, R., Wegmann, F., Abbink, P., Bondzi, E.A., Dagotto, G., Gebr, M.S., He, X., Jacob-Dolan, C., Kordana, N., Li, Z., Lifto, M.A., Mahrokhia, S.H., Maxfiel, L.F., Nityanandam, R., Nkolol, J.P., Schmid, A.G., Mille, A.D., Bari, R.S., Alter, G., Sorge, P.K., Este, J.D., Andersen, H., Lewi, M.G., Barou, D.H., 2020. SARS-CoV-2 infection protects against rechallenge in rhesus macaques. Science 369, 812-817 Cheng et al., 2008 Y.S. Cheng H. Irshad P. Kuehl T.D. Holmes R. Sherwood C.H. Hobbs Lung deposition of droplet aerosols in monkeys Inhal. Toxicol. 20 2008 1029 1036 hen, C.Y., Yao, S., Huang, D., Wei, H., Sicard, H., Zeng, G., Jomaa, H., Larsen, M.H., Jacobs, W.R., Wang, R., Letvin, N., Shen, Y., Qiu, L., Shen, L., Chen, Z.W., 2013. Phosphoantigen/IL2 Expansion and Differentiation of Vγ2Vδ2 T Cells Increase Resistance to Tuberculosis in Nonhuman Primates. PLoS Pathogens 9, e1003501. Chertow et al., 2016 D.S. Chertow J. Kindrachuk Z.M. Sheng L.M. Pujanauski K. Cooper D. Nogee M.S. Claire J. Solomon D. Perry P. Sayre K.B. Janosko M.G. Lackemeyer J.K. Bohannon J.C. Kash P.B. Jahrling J.K. Taubenberger Influenza A and methicillin-resistant Staphylococcus aureus co-infection in rhesus macaques - A model of severe pneumonia Antiviral Res. 129 2016 120 129 Cheng, Y.S., Irshad, H., Kuehl, P., Holmes, T.D., Sherwood, R., Hobbs, C.H., 2008. Lung deposition of droplet aerosols in monkeys. Inhal Toxicol 20, 1029-1036. Cillóniz et al., 2009 C. Cillóniz K. Shinya X. Peng M.J. Korth S.C. Proll L.D. Aicher V.S. Carter J.H. Chang D. Kobasa F. Feldmann J.E. Strong H. Feldmann Y. Kawaoka M.G. Katze Lethal influenza virus infection in macaques is associated with early dysregulation of inflammatory related genes PLoS Pathog. 2009 5 Chertow, D.S., Kindrachuk, J., Sheng, Z.M., Pujanauski, L.M., Cooper, K., Nogee, D., Claire, M.S., Solomon, J., Perry, D., Sayre, P., Janosko, K.B., Lackemeyer, M.G., Bohannon, J.K., Kash, J.C., Jahrling, P.B., Taubenberger, J.K., 2016. Influenza A and methicillin-resistant Staphylococcus aureus co-infection in rhesus macaques - A model of severe pneumonia. Antiviral Res 129, 120-129. CITES, 1973 CITES Convention on International Trade in Endangered Species of Wild Fauna and Flora 1973 CITES, 1973. Convention on International Trade in Endangered Species of Wild Fauna and Flora. Clarke et al., 1994 C.J. Clarke N.J. Watt A. Meredith N. McIntyre S.M. Burns Respiratory syncytial virus-associated bronchopneumonia in a young chimpanzee J. Comp. Pathol. 110 1994 207 212 Cillóniz, C., Shinya, K., Peng, X., Korth, M.J., Proll, S.C., Aicher, L.D., Carter, V.S., Chang, J.H., Kobasa, D., Feldmann, F., Strong, J.E., Feldmann, H., Kawaoka, Y., Katze, M.G., 2009. Lethal influenza virus infection in macaques is associated with early dysregulation of inflammatory related genes. PLoS pathogens 5. Cockrell et al., 2016 A.S. Cockrell B.L. Yount T. Scobey K. Jensen M. Douglas A. Beall X.C. Tang W.A. Marasco M.T. Heise R.S. Baric A mouse model for MERS coronavirus-induced acute respiratory distress syndrome Nat. Microbiol. 2016 2 Clarke, C.J., Watt, N.J., Meredith, A., McIntyre, N., Burns, S.M., 1994. Respiratory syncytial virus-associated bronchopneumonia in a young chimpanzee. J Comp Pathol 110, 207-212. Coleman et al., 2014 M.T. Coleman P. Maiello J. Tomko L.J. Frye D. Fillmore C. Janssen E. Klein P.L. Lin Early Changes by (18)Fluorodeoxyglucose positron emission tomography coregistered with computed tomography predict outcome after Mycobacterium tuberculosis infection in cynomolgus macaques Infect. Immun. 82 2014 2400 2404 ure Microbiology20162Cockrell, A.S., Yount, B.L., Scobey, T., Jensen, K., Douglas, M., Beall, A., Tang, X.C., Marasco, W.A., Heise, M.T., Baric, R.S., 2016. A mouse model for MERS coronavirus-induced acute respiratory distress syndrome. Nature Microbiology Collins et al., 1990 P.L. Collins R.H. Purcell W.T. London L.A. Lawrence R.M. Chanock B.R. Murphy Evaluation in chimpanzees of vaccinia virus recombinants that express the surface glycoproteins of human respiratory syncytial virus Vaccine 8 1990 164 168 Coleman, M.T., Maiello, P., Tomko, J., Frye, L.J., Fillmore, D., Janssen, C., Klein, E., Lin, P.L., 2014. Early Changes by (18)Fluorodeoxyglucose positron emission tomography coregistered with computed tomography predict outcome after Mycobacterium tuberculosis infection in cynomolgus macaques. Infection and immunity 82, 2400-2404. Cong et al., 2017 Y. Cong M.R. Lentz A. Lara I. Alexander C. Bartos J.K. Bohannon D. Hammoud L. Huzella P.B. Jahrling K. Janosko C. Jett E. Kollins M. Lackemeyer D. Mollura D. Ragland O. Rojas J. Solomon Z. Xu V. Munster M.R. Holbrook Loss in lung volume and changes in the immune response demonstrate disease progression in African green monkeys infected by small-particle aerosol and intratracheal exposure to Nipah virus PLoS Negl. Trop. Dis. 11 2017 e0005532 Collins, P.L., Purcell, R.H., London, W.T., Lawrence, L.A., Chanock, R.M., Murphy, B.R., 1990. Evaluation in chimpanzees of vaccinia virus recombinants that express the surface glycoproteins of human respiratory syncytial virus. Vaccine 8, 164-168. Corbett et al., 2020 K.S. Corbett B. Flynn K.E. Foulds J.R. Francica S. Boyoglu-Barnum A.P. Werner B. Flach S. O’Connell K.W. Bock M. Minai B.M. Nagata H. Andersen D.R. Martinez A.T. Noe N. Douek M.M. Donaldson N.N. Nji G.S. Alvarado D.K. Edwards D.R. Flebbe E. Lamb N.A. Doria-Rose B.C. Lin M.K. Louder S. O’Dell S.D. Schmidt E. Phung L.A. Chang C. Yap J.M. Todd L. Pessaint A. Van Ry S. Browne J. Greenhouse T. Putman-Taylor A. Strasbaugh T.A. Campbell A. Cook A. Dodson K. Steingrebe W. Shi Y. Zhang O.M. Abiona L. Wang A. Pegu E.S. Yang K. Leung T. Zhou I.T. Teng A. Widge I. Gordon L. Novik R.A. Gillespie R.J. Loomis J.I. Moliva G. Stewart-Jones S. Himansu W.P. Kong M.C. Nason K.M. Morabito T.J. Ruckwardt J.E. Ledgerwood M.R. Gaudinski P.D. Kwong J.R. Mascola A. Carfi M.G. Lewis R.S. Baric A. McDermott I.N. Moore N.J. Sullivan M. Roederer R.A. Seder B.S. Graham Evaluation of the mRNA-1273 vaccine against SARS-CoV-2 in nonhuman Primates N. Engl. J. Med. 383 2020 1544 1555 ong, Y., Lentz, M.R., Lara, A., Alexander, I., Bartos, C., Bohannon, J.K., Hammoud, D., Huzella, L., Jahrling, P.B., Janosko, K., Jett, C., Kollins, E., Lackemeyer, M., Mollura, D., Ragland, D., Rojas, O., Solomon, J., Xu, Z., Munster, V., Holbrook, M.R., 2017. Loss in lung volume and changes in the immune response demonstrate disease progression in African green monkeys infected by small-particle aerosol and intratracheal exposure to Nipah virus. PLoS Negl Trop Dis 11, e0005532 Cornelius et al., 2008 C.A. Cornelius L.E. Quenee K.A. Overheim F. Koster T.L. Brasel D. Elli N.A. Ciletti O. Schneewind Immunization with recombinant V10 protects cynomolgus macaques from lethal pneumonic plague Infect. Immun. 76 2008 5588 5597 Corbett, K.S., Flynn, B., Foulds, K.E., Francica, J.R., Boyoglu-Barnum, S., Werner, A.P., Flach, B., O'Connell, S., Bock, K.W., Minai, M., Nagata, B.M., Andersen, H., Martinez, D.R., Noe, A.T., Douek, N., Donaldson, M.M., Nji, N.N., Alvarado, G.S., Edwards, D.K., Flebbe, D.R., Lamb, E., Doria-Rose, N.A., Lin, B.C., Louder, M.K., O'Dell, S., Schmidt, S.D., Phung, E., Chang, L.A., Yap, C., Todd, J.M., Pessaint, L., Van Ry, A., Browne, S., Greenhouse, J., Putman-Taylor, T., Strasbaugh, A., Campbell, T.A., Cook, A., Dodson, A., Steingrebe, K., Shi, W., Zhang, Y., Abiona, O.M., Wang, L., Pegu, A., Yang, E.S., Leung, K., Zhou, T., Teng, I.T., Widge, A., Gordon, I., Novik, L., Gillespie, R.A., Loomis, R.J., Moliva, J.I., Stewart-Jones, G., Himansu, S., Kong, W.P., Nason, M.C., Morabito, K.M., Ruckwardt, T.J., Ledgerwood, J.E., Gaudinski, M.R., Kwong, P.D., Mascola, J.R., Carfi, A., Lewis, M.G., Baric, R.S., McDermott, A., Moore, I.N., Sullivan, N.J., Roederer, M., Seder, R.A., Graham, B.S., 2020. Evaluation of the mRNA-1273 Vaccine against SARS-CoV-2 in Nonhuman Primates. N Engl J Med 383, 1544-1555. Correia et al., 2014 B.E. Correia J.T. Bates R.J. Loomis G. Baneyx C. Carrico J.G. Jardine P. Rupert C. Correnti O. Kalyuzhniy V. Vittal M.J. Connell E. Stevens A. Schroeter M. Chen S. Macpherson A.M. Serra Y. Adachi M.A. Holmes Y. Li R.E. Klevit B.S. Graham R.T. Wyatt D. Baker R.K. Strong J.E. Crowe Jr. P.R. Johnson W.R. Schief Proof of principle for epitope-focused vaccine design Nature 507 2014 201 206 Cornelius, C.A., Quenee, L.E., Overheim, K.A., Koster, F., Brasel, T.L., Elli, D., Ciletti, N.A., Schneewind, O., 2008. Immunization with recombinant V10 protects cynomolgus macaques from lethal pneumonic plague. Infect Immun 76, 5588-5597. Criée et al., 2011 C.P. Criée S. Sorichter H.J. Smith P. Kardos R. Merget D. Heise D. Berdel D. Köhler H. Magnussen W. Marek H. Mitfessel K. Rasche M. Rolke H. Worth R.A. Jörres Body plethysmography - its principles and clinical use Respir. Med. 105 2011 959 971 Correia, B.E., Bates, J.T., Loomis, R.J., Baneyx, G., Carrico, C., Jardine, J.G., Rupert, P., Correnti, C., Kalyuzhniy, O., Vittal, V., Connell, M.J., Stevens, E., Schroeter, A., Chen, M., Macpherson, S., Serra, A.M., Adachi, Y., Holmes, M.A., Li, Y., Klevit, R.E., Graham, B.S., Wyatt, R.T., Baker, D., Strong, R.K., Crowe, J.E., Jr., Johnson, P.R., Schief, W.R., 2014. Proof of principle for epitope-focused vaccine design. Nature 507, 201-206. Cross et al., 2020 R.W. Cross K.N. Agans A.N. Prasad V. Borisevich C. Woolsey D.J. Deer N.S. Dobias J.B. Geisbert K.A. Fenton T.W. Geisbert Intranasal exposure of African green monkeys to SARS-CoV-2 results in acute phase pneumonia with shedding and lung injury still present in the early convalescence phase Virol. J. 17 2020 125 Criée, C.P., Sorichter, S., Smith, H.J., Kardos, P., Merget, R., Heise, D., Berdel, D., Köhler, D., Magnussen, H., Marek, W., Mitfessel, H., Rasche, K., Rolke, M., Worth, H., Jörres, R.A., 2011. Body plethysmography - Its principles and clinical use. Respiratory Medicine 105, 959-971. Crowe et al., 1993 J.E. Crowe Jr. P.L. Collins W.T. London R.M. Chanock B.R. Murphy A comparison in chimpanzees of the immunogenicity and efficacy of live attenuated respiratory syncytial virus (RSV) temperature-sensitive mutant vaccines and vaccinia virus recombinants that express the surface glycoproteins of RSV Vaccine 11 1993 1395 1404 Cro J172020125Cross, R.W., Agans, K.N., Prasad, A.N., Borisevich, V., Woolsey, C., Deer, D.J., Dobias, N.S., Geisbert, J.B., Fenton, K.A., Geisbert, T.W., 2020. Intranasal exposure of African green monkeys to SARS-CoV-2 results in acute phase pneumonia with shedding and lung injury still present in the early convalescence phase. Virol J 17, 125. Culotta et al., 1935 C.S. Culotta D.F. Harvey E.F. Gordon Whooping cough J. Pediatr. 6 1935 743 752 we, J.E., Jr., Collins, P.L., London, W.T., Chanock, R.M., Murphy, B.R., 1993. A comparison in chimpanzees of the immunogenicity and efficacy of live attenuated respiratory syncytial virus (RSV) temperature-sensitive mutant vaccines and vaccinia virus recombinants that express the surface glycoproteins of RSV. Vaccine 11, 1395-1404. Dabisch et al., 2017 P.A. Dabisch Z. Xu J.A. Boydston J. Solomon J.K. Bohannon J.J. Yeager J.R. Taylor R.J. Reeder P. Sayre J. Seidel D.J. Mollura M.C. Hevey P.B. Jahrling M.G. Lackemeyer Quantification of regional aerosol deposition patterns as a function of aerodynamic particle size in rhesus macaques using PET/CT imaging Inhal. Toxicol. 2017 29 Culotta, C.S., Harvey, D.F., Gordon, E.F., 1935. Whooping cough. The Journal of Pediatrics 6, 743-752. Davis et al., 1996 K.J. Davis D.L. Fritz M.L. Pitt S.L. Welkos P.L. Worsham A.M. Friedlander Pathology of experimental pneumonic plague produced by fraction 1-positive and fraction 1-negative Yersinia pestis in African green monkeys (Cercopithecus aethiops) Arch. Pathol. Lab. Med. 120 1996 156 163 ation Toxicology201729Dabisch, P.A., Xu, Z., Boydston, J.A., Solomon, J., Bohannon, J.K., Yeager, J.J., Taylor, J.R., Reeder, R.J., Sayre, P., Seidel, J., Mollura, D.J., Hevey, M.C., Jahrling, P.B., Lackemeyer, M.G., 2017. Quantification of regional aerosol deposition patterns as a function of aerodynamic particle size in rhesus macaques using PET/CT imaging. Inhalation Toxicology 29. Davis et al., 2015 A.S. Davis J.K. Taubenberger M. Bray The use of nonhuman primates in research on seasonal, pandemic and avian influenza, 1893-2014 Antiviral Res. 117 2015 75 98 Davis, A.S., Taubenberger, J.K., Bray, M., 2015. The use of nonhuman primates in research on seasonal, pandemic and avian influenza, 1893-2014. Antiviral Res 117, 75-98 de Swart et al., 2002 R.L. de Swart T. Kuiken H.H. Timmerman Gv. Amerongen B.G. van den Hoogen H.W. Vos H.J. Neijens A.C. Andeweg A.D.M.E. Osterhaus Immunization of macaques with formalin-inactivated respiratory syncytial virus (RSV) induces Interleukin-13-Associated hypersensitivity to subsequent RSV infection J. Virol. 2002 76 Davis, K.J., Fritz, D.L., Pitt, M.L., Welkos, S.L., Worsham, P.L., Friedlander, A.M., 1996. Pathology of experimental pneumonic plague produced by fraction 1-positive and fraction 1-negative Yersinia pestis in African green monkeys (Cercopithecus aethiops). Arch Pathol Lab Med 120, 156-163. De Wit et al., 2013 E. De Wit A.L. Rasmussen D. Falzarano T. Bushmaker F. Feldmann D.L. Brining E.R. Fischer C. Martellaro A. Okumura J. Chang D. Scott A.G. Benecke M.G. Katze H. Feldmann V.J. Munster Middle East respiratory syndrome coronavirus (MERSCoV) causes transient lower respiratory tract infection in rhesus macaques Proc. Natl. Acad. Sci. U.S.A. 110 2013 16598 16603 Journal of Virology200276de Swart, R.L., Kuiken, T., Timmerman, H.H., Amerongen, G.v., van den Hoogen, B.G., Vos, H.W., Neijens, H.J., Andeweg, A.C., Osterhaus, A.D.M.E., 2002. Immunization of Macaques with Formalin-Inactivated Respiratory Syncytial Virus (RSV) Induces Interleukin-13-Associated Hypersensitivity to Subsequent RSV InfectionHypersensitivity to Subsequent RSV Infection. Journal of Virology 76. DeMarco and Nunamaker, 2019 G.J. DeMarco E.A. Nunamaker A review of the effects of pain and analgesia on immune system function and inflammation: relevance for preclinical studies Comp. Med. 69 2019 520 534 De Wit, E., Rasmussen, A.L., Falzarano, D., Bushmaker, T., Feldmann, F., Brining, D.L., Fischer, E.R., Martellaro, C., Okumura, A., Chang, J., Scott, D., Benecke, A.G., Katze, M.G., Feldmann, H., Munster, V.J., 2013. Middle East respiratory syndrome coronavirus (MERSCoV) causes transient lower respiratory tract infection in rhesus macaques. Proceedings of the National Academy of Sciences of the United States of America 110, 16598-16603. Deming et al., 2006 D. Deming T. Sheahan M. Heise B. Yount N. Davis A. Sims M. Suthar J. Harkema A. Whitmore R. Pickles A. West E. Donaldson K. Curtis R. Johnston R. Baric Vaccine efficacy in senescent mice challenged with recombinant SARS-CoV bearing epidemic and zoonotic spike variants PLoS Med. 3 2006 2359 2375 DeMarco, G.J., Nunamaker, E.A., 2019. A Review of the Effects of Pain and Analgesia on Immune System Function and Inflammation: Relevance for Preclinical StudiesA Review of the Effects of Pain and Analgesia on Immune System Function and Inflammation: Relevance for Preclinical Studies. Comp Med 69, 520-534. Deng et al., 2020a W. Deng L. Bao J. Liu C. Xiao J. Liu J. Xue Q. Lv F. Qi H. Gao P. Yu Y. Xu Y. Qu F. Li Z. Xiang H. Yu S. Gong M. Liu G. Wang S. Wang Z. Song Y. Liu W. Zhao Y. Han L. Zhao X. Liu Q. Wei C. Qin Primary exposure to SARS-CoV-2 protects against reinfection in rhesus macaques Science (New York, N.Y.) 369 2020 818 823 DeDeming, D., Sheahan, T., Heise, M., Yount, B., Davis, N., Sims, A., Suthar, M., Harkema, J., Whitmore, A., Pickles, R., West, A., Donaldson, E., Curtis, K., Johnston, R., Baric, R., 2006. Vaccine efficacy in senescent mice challenged with recombinant SARS-CoV bearing epidemic and zoonotic spike variants. PLoS Medicine 3, 2359-2375 Deng et al., 2020b W. Deng L. Bao J. Liu C. Xiao J. Liu J. Xue Q. Lv F. Qi H. Gao P. Yu Y. Xu Y. Qu F. Li Z. Xiang H. Yu S. Gong M. Liu G. Wang S. Wang Z. Song Y. Liu W. Zhao Y. Han L. Zhao X. Liu Q. Wei C. Qin Primary exposure to SARS-CoV-2 protects against reinfection in rhesus macaques Science 369 2020 818 823 Deng, W., Bao, L., Liu, J., Xiao, C., Liu, J., Xue, J., Lv, Q., Qi, F., Gao, H., Yu, P., Xu, Y., Qu, Y., Li, F., Xiang, Z., Yu, H., Gong, S., Liu, M., Wang, G., Wang, S., Song, Z., Liu, Y., Zhao, W., Han, Y., Zhao, L., Liu, X., Wei, Q., Qin, C., 2020a. Primary exposure to SARS-CoV-2 protects against reinfection in rhesus macaques. Science (New York, N.Y.) 369, 818-823. Denoel et al., 2011 P. Denoel M.T. Philipp L. Doyle D. Martin G. Carletti J.T. Poolman A protein-based pneumococcal vaccine protects rhesus macaques from pneumonia after experimental infection with Streptococcus pneumoniae Vaccine 29 2011 5495 5501 Deng, W., Bao, L., Liu, J., Xiao, C., Liu, J., Xue, J., Lv, Q., Qi, F., Gao, H., Yu, P., Xu, Y., Qu, Y., Li, F., Xiang, Z., Yu, H., Gong, S., Liu, M., Wang, G., Wang, S., Song, Z., Liu, Y., Zhao, W., Han, Y., Zhao, L., Liu, X., Wei, Q., Qin, C., 2020b. Primary exposure to SARS-CoV-2 protects against reinfection in rhesus macaques. Science 369, 818-823. Diedrich et al., 2010 C.R. Diedrich J.T. Mattila E. Klein C. Janssen J. Phuah T.J. Sturgeon R.C. Montelaro P.L. Lin J.L. Flynn Reactivation of latent tuberculosis in cynomolgus macaques infected with SIV is associated with early peripheral T cell depletion and not virus load PLoS One 5 2010 e9611-e9611 noel, P., Philipp, M.T., Doyle, L., Martin, D., Carletti, G., Poolman, J.T., 2011. A protein-based pneumococcal vaccine protects rhesus macaques from pneumonia after experimental infection with Streptococcus pneumoniae. Vaccine 29, 5495-5501. Dijkman et al., 2019 K. Dijkman C.C. Sombroek R.A.W. Vervenne S.O. Hofman C. Boot E.J. Remarque C.H.M. Kocken T.H.M. Ottenhoff I. Kondova M.A. Khayum K.G. Haanstra M.P.M. Vierboom F.A.W. Verreck Prevention of tuberculosis infection and disease by local BCG in repeatedly exposed rhesus macaques Nat. Med. 25 2019 255 262 iedrich, C.R., Mattila, J.T., Klein, E., Janssen, C., Phuah, J., Sturgeon, T.J., Montelaro, R.C., Lin, P.L., Flynn, J.L., 2010. Reactivation of latent tuberculosis in cynomolgus macaques infected with SIV is associated with early peripheral T cell depletion and not virus load. PloS one 5, e9611-e961 Dubus et al., 2005 J.C. Dubus L. Vecellio M. De Monte J.B. Fink D. Grimbert J. Montharu C. Valat N. Behan P. Diot Aerosol deposition in neonatal ventilation Pediatr. Res. 2005 58 Dijkman, K., Sombroek, C.C., Vervenne, R.A.W., Hofman, S.O., Boot, C., Remarque, E.J., Kocken, C.H.M., Ottenhoff, T.H.M., Kondova, I., Khayum, M.A., Haanstra, K.G., Vierboom, M.P.M., Verreck, F.A.W., 2019. Prevention of tuberculosis infection and disease by local BCG in repeatedly exposed rhesus macaques. Nature Medicine 25, 255-262. Elahi et al., 2005 S. Elahi R. Brownlie J. Korzeniowski R. Buchanan B. O’Connor M.S. Peppler S.A. Halperin S.F. Lee L.A. Babiuk V. Gerdts Infection of newborn piglets with Bordetella pertussis: a new model for pertussis Infect. Immun. 2005 73 Dubus, J.C., Vecellio, L., De Monte, M., Fink, J.B., Grimbert, D., Montharu, J., Valat, C., Behan, N., Diot, P., 2005. Aerosol Deposition in Neonatal Ventilation. Pediatric Research 58. Elahi et al., 2007 S. Elahi J. Holmstrom V. Gerdts The benefits of using diverse animal models for studying pertussis Trends Microbiol. 15 2007 462 468 ion and Immunity200573Elahi, S., Brownlie, R., Korzeniowski, J., Buchanan, R., O'Connor, B., Peppler, M.S., Halperin, S.A., Lee, S.F., Babiuk, L.A., Gerdts, V., 2005. Infection of Newborn Piglets with Bordetella pertussis: a New Model for Pertussis. Infection and Immunity 73. Falsey et al., 2005 A.R. Falsey P.A. Hennessey M.A. Formica C. Cox E.E. Walsh Respiratory syncytial virus infection in elderly and high-risk adults N. Engl. J. Med. 2005 352 Elahi, S., Holmstrom, J., Gerdts, V., 2007. The benefits of using diverse animal models for studying pertussis. Trends in Microbiology 15, 462-468. Finch et al., 2020 C.L. Finch I. Crozier J.H. Lee R. Byrum T.K. Cooper J. Liang K. Sharer J. Solomon P.J. Sayre G. Kocher C. Bartos N.M. Aiosa M. Castro P.A. Larson R. Adams B. Beitzel N. Di Paola J.R. Kugelman J.R. Kurtz T. Burdette M.C. Nason I.M. Feuerstein G. Palacios M.C.S. Claire M.G. Lackemeyer R.F. Johnson K.M. Braun M.D. Ramuta J. Wada C.S. Schmaljohn T.C. Friedrich D.H. O’Connor J.H. Kuhn Characteristic and quantifiable COVID-19-like abnormalities in CT- and PET/CT-imaged lungs of SARS-CoV-2-infected crab-eating macaques (&em&Macaca fascicularis&/em&) bioRxiv 2020 2020.2005.2014.096727 FSyncytial Virus Infection in Elderly and High-Risk AdultsNew England Journal of Medicine2005352Falsey, A.R., Hennessey, P.A., Formica, M.A., Cox, C., Walsh, E.E., 2005. Respiratory Syncytial Virus Infection in Elderly and High-Risk Adults. New England Journal of Medicine 352 Finegold, 1969 M.J. Finegold Pneumonic plague in monkeys. An electron microscopic study Am. J. Pathol. 54 1969 167 185 inch, C.L., Crozier, I., Lee, J.H., Byrum, R., Cooper, T.K., Liang, J., Sharer, K., Solomon, J., Sayre, P.J., Kocher, G., Bartos, C., Aiosa, N.M., Castro, M., Larson, P.A., Adams, R., Beitzel, B., Di Paola, N., Kugelman, J.R., Kurtz, J.R., Burdette, T., Nason, M.C., Feuerstein, I.M., Palacios, G., Claire, M.C.S., Lackemeyer, M.G., Johnson, R.F., Braun, K.M., Ramuta, M.D., Wada, J., Schmaljohn, C.S., Friedrich, T.C., O’Connor, D.H., Kuhn, J.H., 2020. Characteristic and quantifiable COVID-19-like abnormalities in CT- and PET/CT-imaged lungs of SARS-CoV-2-infected crab-eating macaques (&em&Macaca fascicularis&/em&). bioRxiv, 2020.2005.2014.096727. Fiole and Tournier, 2016 D. Fiole J.-N. Tournier Intravital microscopy of the lung: minimizing invasiveness J. Biophotonics 9 2016 868 878 Finegold, M.J., 1969. Pneumonic plague in monkeys. An electron microscopic study. Am J Pathol 54, 167-185. Fiole et al., 2014 D. Fiole P. Deman Y. Trescos J.-F. Mayol J. Mathieu J.-C. Vial J. Douady J.-N. Tournier Two-photon intravital imaging of lungs during anthrax infection reveals long-lasting macrophage-dendritic cell contacts Infect. Immun. 82 2014 864 872 Fiole, D., Deman, P., Trescos, Y., Mayol, J.-F., Mathieu, J., Vial, J.-C., Douady, J., Tournier, J.-N., 2014. Two-photon intravital imaging of lungs during anthrax infection reveals long-lasting macrophage-dendritic cell contacts. Infection and Immunity 82, 864-872. Flynn et al., 2015 J.L. Flynn H.P. Gideon J.T. Mattila P.L. Lin Immunology studies in non-human primate models of tuberculosis Immunol. Rev. 264 2015 60 73 Fiole, D., Tournier, J.-N., 2016. Intravital microscopy of the lung: minimizing invasiveness. Journal of Biophotonics 9, 868-878. Foreman et al., 2016 T.W. Foreman S. Mehra D.N. LoBato A. Malek X. Alvarez N.A. Golden A.N. Bucşan P.J. Didier L.A. Doyle-Meyers K.E. Russell-Lodrigue C.J. Roy J. Blanchard M.J. Kuroda A.A. Lackner J. Chan S.A. Khader W.R. Jacobs Jr. D. Kaushal CD4+ T-cell-independent mechanisms suppress reactivation of latent tuberculosis in a macaque model of HIV coinfection Proc. Natl. Acad. Sci. U.S.A. 113 2016 E5636 E5644 Flynn, J.L., Gideon, H.P., Mattila, J.T., Lin, P.L., 2015. Immunology studies in non-human primate models of tuberculosis. Immunological reviews 264, 60-73. Fouchier et al., 2003 R.A.M. Fouchier T. Kuiken M. Schutten G. Van Amerongen G.J.J. Van Doornum B.G. Van Den Hoogen M. Peiris W. Lim K. Stöhr A.D.M.E. Osterhaus Koch’s postulates fulfilled for SARS virus Nature 423 2003 240 Foreman, T.W., Mehra, S., LoBato, D.N., Malek, A., Alvarez, X., Golden, N.A., Bucşan, A.N., Didier, P.J., Doyle-Meyers, L.A., Russell-Lodrigue, K.E., Roy, C.J., Blanchard, J., Kuroda, M.J., Lackner, A.A., Chan, J., Khader, S.A., Jacobs Jr, W.R., Kaushal, D., 2016. CD4+ T-cell-independent mechanisms suppress reactivation of latent tuberculosis in a macaque model of HIV coinfection. Proceedings of the National Academy of Sciences of the United States of America 113, E5636-E5644. Fouchier et al., 2004 R.A.M. Fouchier N.G. Hartwig T.M. Bestebroer B. Niemeyer J.C. De Jong J.H. Simon A.D.M.E. Osterhaus A previously undescribed coronavirus associated with respiratory disease in humans Proc. Natl. Acad. Sci. U.S.A. 101 2004 6212 6216 Fouchier, R.A.M., Hartwig, N.G., Bestebroer, T.M., Niemeyer, B., De Jong, J.C., Simon, J.H., Osterhaus, A.D.M.E., 2004. A previously undescribed coronavirus associated with respiratory disease in humans. Proceedings of the National Academy of Sciences of the United States of America 101, 6212-6216. Freise and Wu, 2015 A.C. Freise A.M. Wu In vivo imaging with antibodies and engineered fragments Mol. Immunol. 67 2015 142 152 Fouchier, R.A.M., Kuiken, T., Schutten, M., Van Amerongen, G., Van Doornum, G.J.J., Van Den Hoogen, B.G., Peiris, M., Lim, W., Stöhr, K., Osterhaus, A.D.M.E., 2003. Koch's postulates fulfilled for SARS virus. Nature 423, 240. Glezen, 1986 W.P. Glezen Risk of primary infection and reinfection with respiratory syncytial virus Arch. Pediatr. Adolesc. Med. 1986 140 Freise, A.C., Wu, A.M., 2015. In vivo imaging with antibodies and engineered fragments. Mol Immunol 67, 142-1520. Gorse et al., 2010 G.J. Gorse G.B. Patel J.N. Vitale T.Z. O’Connor Prevalence of antibodies to four human coronaviruses is lower in nasal secretions than in serum Clin. Vaccine Immunol. 17 2010 1875 1880 Glezen, W.P., 1986. Risk of Primary Infection and Reinfection With Respiratory Syncytial Virus. Archives of Pediatrics & Adolescent Medicine 140. Gowrishankar et al., 2014 G. Gowrishankar M. Namavari E.B. Jouannot A. Hoehne R. Reeves J. Hardy S.S. Gambhir Investigation of 6-[18F]-fluoromaltose as a novel PET tracer for imaging bacterial infection PLoS One 9 2014 e107951 0Gorse, G.J., Patel, G.B., Vitale, J.N., O'Connor, T.Z., 2010. Prevalence of antibodies to four human coronaviruses is lower in nasal secretions than in serum. Clinical and Vaccine Immunology 17, 1875-188 Gretebeck and Subbarao, 2015 L.M. Gretebeck K. Subbarao Animal models for SARS and MERS coronaviruses Curr. Opin. Virol. 13 2015 123 129 owrishankar, G., Namavari, M., Jouannot, E.B., Hoehne, A., Reeves, R., Hardy, J., Gambhir, S.S., 2014. Investigation of 6-[¹⁸F]-fluoromaltose as a novel PET tracer for imaging bacterial infection. PloS One 9, e107951. Grunwald et al., 2014 T. Grunwald M. Tenbusch R. Schulte K. Raue H. Wolf D. Hannaman R.L. de Swart K. Uberla C. Stahl-Hennig Novel vaccine regimen elicits strong airway immune responses and control of respiratory syncytial virus in nonhuman Primates J. Virol. 2014 88 Gretebeck, L.M., Subbarao, K., 2015. Animal models for SARS and MERS coronaviruses. Curr Opin Virol 13, 123-129. Gu and Korteweg, 2007 J. Gu C. Korteweg Pathology and pathogenesis of severe acute respiratory syndrome Am. J. Pathol. 170 2007 1136 1147 ournal of Virology201488Grunwald, T., Tenbusch, M., Schulte, R., Raue, K., Wolf, H., Hannaman, D., de Swart, R.L., Uberla, K., Stahl-Hennig, C., 2014. Novel Vaccine Regimen Elicits Strong Airway Immune Responses and Control of Respiratory Syncytial Virus in Nonhuman Primates. Journal of Virology 88. Gupta et al., 2018 N. Gupta R. Kumar B. Agrawal New players in immunity to tuberculosis: the host microbiome, lung epithelium, and innate immune cells Front. Immunol. 9 2018 709 Gu, J., Korteweg, C., 2007. Pathology and pathogenesis of severe acute respiratory syndrome. American Journal of Pathology 170, 1136-1147. Gupta et al., 2020 A. Gupta M.V. Madhavan K. Sehgal N. Nair S. Mahajan T.S. Sehrawat B. Bikdeli N. Ahluwalia J.C. Ausiello E.Y. Wan D.E. Freedberg A.J. Kirtane S.A. Parikh M.S. Maurer A.S. Nordvig D. Accili J.M. Bathon S. Mohan K.A. Bauer M.B. Leon H.M. Krumholz N. Uriel M.R. Mehra M.S.V. Elkind G.W. Stone A. Schwartz D.D. Ho J.P. Bilezikian D.W. Landry Extrapulmonary manifestations of COVID-19 Nat. Med. 26 2020 1017 1032 Gupta, A., Madhavan, M.V., Sehgal, K., Nair, N., Mahajan, S., Sehrawat, T.S., Bikdeli, B., Ahluwalia, N., Ausiello, J.C., Wan, E.Y., Freedberg, D.E., Kirtane, A.J., Parikh, S.A., Maurer, M.S., Nordvig, A.S., Accili, D., Bathon, J.M., Mohan, S., Bauer, K.A., Leon, M.B., Krumholz, H.M., Uriel, N., Mehra, M.R., Elkind, M.S.V., Stone, G.W., Schwartz, A., Ho, D.D., Bilezikian, J.P., Landry, D.W., 2020. Extrapulmonary manifestations of COVID-19. Nature Medicine 26, 1017-1032. Haagmans et al., 2015 B.L. Haagmans J.M.A. van den Brand L.B. Provacia V.S. Raj K.J. Stittelaar S. Getu L. de Waal T.M. Bestebroer G. van Amerongen G.M.G.M. Verjans R.A.M. Fouchier S.L. Smits T. Kuiken A.D.M.E. Osterhaus Asymptomatic middle east respiratory syndrome coronavirus infection in rabbits J. Virol. 89 2015 6131 6135 Players in Immunity to Tuberculosis: The Host Microbiome, Lung Epithelium, and Innate Immune CellsFrontiers in immunology92018709Gupta, N., Kumar, R., Agrawal, B., 2018. New Players in Immunity to Tuberculosis: The Host Microbiome, Lung Epithelium, and Innate Immune Cells. Frontiers in immunology 9, 709. Habibi et al., 2015 M.S. Habibi A. Jozwik S. Makris J. Dunning A. Paras J.P. DeVincenzo C.A.M. De Haan J. Wrammert P.J.M. Openshaw C. Chiu Impaired antibody-mediated protection and defective iga b-cell memory in experimental infection of adults with respiratory syncytial virus Am. J. Respir. Crit. Care Med. 191 2015 1040 1049 Haagmans, B.L., van den Brand, J.M.A., Provacia, L.B., Raj, V.S., Stittelaar, K.J., Getu, S., de Waal, L., Bestebroer, T.M., van Amerongen, G., Verjans, G.M.G.M., Fouchier, R.A.M., Smits, S.L., Kuiken, T., Osterhaus, A.D.M.E., 2015. Asymptomatic Middle East Respiratory Syndrome Coronavirus Infection in Rabbits. Journal of Virology 89, 6131-6135. Hall et al., 2001 C.B. Hall C.E. Long K.C. Schnabel Respiratory syncytial virus infections in previously healthy working adults Clin. Infect. Dis. 2001 33 Habibi, M.S., Jozwik, A., Makris, S., Dunning, J., Paras, A., DeVincenzo, J.P., De Haan, C.A.M., Wrammert, J., Openshaw, P.J.M., Chiu, C., 2015. Impaired antibody-mediated protection and defective iga b-cell memory in experimental infection of adults with respiratory syncytial virus. American Journal of Respiratory and Critical Care Medicine 191, 1040-1049. Hammoud et al., 2018 D.A. Hammoud M.R. Lentz A. Lara J.K. Bohannon I. Feuerstein L. Huzella P.B. Jahrling M. Lackemeyer J. Laux O. Rojas P. Sayre J. Solomon Y. Cong V. Munster M.R. Holbrook Aerosol exposure to intermediate size Nipah virus particles induces neurological disease in African green monkeys PLoS Negl. Trop. Dis. 12 2018 e0006978 Syncytial Virus Infections in Previously Healthy Working AdultsClinical Infectious Diseases200133Hall, C.B., Long, C.E., Schnabel, K.C., 2001. Respiratory Syncytial Virus Infections in Previously Healthy Working Adults. Clinical Infectious Diseases 33 Harkema, 1991 J.R. Harkema Comparative aspects of nasal airway anatomy: relevance to inhalation toxicology <sup>*1</sup> Toxicol. Pathol. 1991 19 ammoud, D.A., Lentz, M.R., Lara, A., Bohannon, J.K., Feuerstein, I., Huzella, L., Jahrling, P.B., Lackemeyer, M., Laux, J., Rojas, O., Sayre, P., Solomon, J., Cong, Y., Munster, V., Holbrook, M.R., 2018. Aerosol exposure to intermediate size Nipah virus particles induces neurological disease in African green monkeys. PLoS Negl Trop Dis 12, e0006978. Hartings and Roy, 2004 J.M. Hartings C.J. Roy The automated bioaerosol exposure system: preclinical platform development and a respiratory dosimetry application with nonhuman primates J. Pharmacol. Toxicol. Methods 49 2004 39 55 ogic Pathology199119Harkema, J.R., 1991. Comparative Aspects of Nasal Airway Anatomy: Relevance to Inhalation Toxicology <sup>*1</sup>. Toxicologic Pathology 19. Hartman et al., 2020 A.L. Hartman S. Nambulli C.M. McMillen A.G. White N.L. Tilston-Lunel J.R. Albe E. Cottle M.D. Dunn L.J. Frye T.H. Gilliland E.L. Olsen K.J. O’Malley M.M. Schwarz J.A. Tomko R.C. Walker M. Xia M.S. Hartman E. Klein C.A. Scanga J.L. Flynn W.B. Klimstra A.K. McElroy D.S. Reed W.P. Duprex SARS-CoV-2 infection of African green monkeys results in mild respiratory disease discernible by PET/CT imaging and shedding of infectious virus from both respiratory and gastrointestinal tracts PLoS Pathog. 2020 16 Hartings, J.M., Roy, C.J., 2004. The automated bioaerosol exposure system: preclinical platform development and a respiratory dosimetry application with nonhuman primates. J Pharmacol Toxicol Methods 49, 39-55. Heberling and Kalter, 1970 R.L. Heberling S.S. Kalter Persistence and spread of influenza virus (A2-Hong Kong) in normal and poly I.C. Treated baboons (Papio cynocephalus) Proc. Soc. Exp. Biol. Med. 135 1970 717 723 OS Pathogens202016Hartman, A.L., Nambulli, S., McMillen, C.M., White, A.G., Tilston-Lunel, N.L., Albe, J.R., Cottle, E., Dunn, M.D., Frye, L.J., Gilliland, T.H., Olsen, E.L., O’Malley, K.J., Schwarz, M.M., Tomko, J.A., Walker, R.C., Xia, M., Hartman, M.S., Klein, E., Scanga, C.A., Flynn, J.L., Klimstra, W.B., McElroy, A.K., Reed, D.S., Duprex, W.P., 2020. SARS-CoV-2 infection of African green monkeys results in mild respiratory disease discernible by PET/CT imaging and shedding of infectious virus from both respiratory and gastrointestinal tracts. PLOS Pathogens 16. Hogg, 2004 J.C. Hogg Pathophysiology of airflow limitation in chronic obstructive pulmonary disease Lancet 364 2004 709 721 Heberling, R.L., Kalter, S.S., 1970. Persistence and spread of influenza virus (A2-Hong Kong) in normal and poly I.C. treated baboons (Papio cynocephalus). Proc Soc Exp Biol Med 135, 717-723. Honko et al., 2006 A.N. Honko N. Sriranganathan C.J. Lees S.B. Mizel Flagellin is an effective adjuvant for immunization against lethal respiratory challenge with Yersinia pestis Infect. Immun. 74 2006 1113 1120 Hogg, J.C., 2004. Pathophysiology of airflow limitation in chronic obstructive pulmonary disease. Lancet 364, 709-721. Huang et al., 2009 D. Huang C.Y. Chen Z. Ali L. Shao L. Shen H.A. Lockman R.E. Barnewall C. Sabourin J. Eestep A. Reichenberg M. Hintz H. Jomaa R. Wang Z.W. Chen Antigen-specific Vgamma2Vdelta2 T effector cells confer homeostatic protection against pneumonic plaque lesions Proc. Natl. Acad. Sci. U.S.A. 106 2009 7553 7558 Honko, A.N., Sriranganathan, N., Lees, C.J., Mizel, S.B., 2006. Flagellin is an effective adjuvant for immunization against lethal respiratory challenge with Yersinia pestis. Infect Immun 74, 1113-1120 Huang et al., 2012 D. Huang C.Y. Chen M. Zhang L. Qiu Y. Shen G. Du K. Zhou R. Wang Z.W. Chen Clonal Immune Responses of Mycobacterium-Specific γδ T Cells in Tuberculous and Non-Tuberculous Tissues during M. tuberculosis Infection PLoS One 7 2012 e30631 Huang, D., Chen, C.Y., Ali, Z., Shao, L., Shen, L., Lockman, H.A., Barnewall, R.E., Sabourin, C., Eestep, J., Reichenberg, A., Hintz, M., Jomaa, H., Wang, R., Chen, Z.W., 2009. Antigen-specific Vgamma2Vdelta2 T effector cells confer homeostatic protection against pneumonic plaque lesions. Proc Natl Acad Sci U S A 106, 7553-7558. Imai et al., 2020 M. Imai K. Iwatsuki-Horimoto M. Hatta S. Loeber P.J. Halfmann N. Nakajima T. Watanabe M. Ujie K. Takahashi M. Ito S. Yamada S. Fan S. Chiba M. Kuroda L. Guan K. Takada T. Armbrust A. Balogh Y. Furusawa M. Okuda H. Ueki A. Yasuhara Y. Sakai-Tagawa T.J.S. Lopes M. Kiso S. Yamayoshi N. Kinoshita N. Ohmagari S.I. Hattori M. Takeda H. Mitsuya F. Krammer T. Suzuki Y. Kawaoka Syrian hamsters as a small animal model for SARS-CoV-2 infection and countermeasure development Proc. Natl. Acad. Sci. U.S.A. 117 2020 16587 16595 NE72012e30631uang, D., Chen, C.Y., Zhang, M., Qiu, L., Shen, Y., Du, G., Zhou, K., Wang, R., Chen, Z.W., 2012. Clonal Immune Responses of Mycobacterium-Specific γδ T Cells in Tuberculous and Non-Tuberculous Tissues during M. tuberculosis Infection. PLoS ONE 7, e30631. Irwin and Cole, 2011 M.R. Irwin S.W. Cole Reciprocal regulation of the neural and innate immune systems Nat. Rev. Immunol. 11 2011 625 632 Imai, M., Iwatsuki-Horimoto, K., Hatta, M., Loeber, S., Halfmann, P.J., Nakajima, N., Watanabe, T., Ujie, M., Takahashi, K., Ito, M., Yamada, S., Fan, S., Chiba, S., Kuroda, M., Guan, L., Takada, K., Armbrust, T., Balogh, A., Furusawa, Y., Okuda, M., Ueki, H., Yasuhara, A., Sakai-Tagawa, Y., Lopes, T.J.S., Kiso, M., Yamayoshi, S., Kinoshita, N., Ohmagari, N., Hattori, S.I., Takeda, M., Mitsuya, H., Krammer, F., Suzuki, T., Kawaoka, Y., 2020. Syrian hamsters as a small animal model for SARS-CoV-2 infection and countermeasure development. Proceedings of the National Academy of Sciences of the United States of America 117, 16587-16595. ISO, 2013 ISO Anaesthetic and Respiratory Equipment — Nebulizing Systems and Components 2013 ISO. iso.org Irwin, M.R., Cole, S.W., 2011. Reciprocal regulation of the neural and innate immune systems. Nat Rev Immunol 11, 625-632ISO, 2013. Anaesthetic and respiratory equipment Nebulizing systems and components, ISO. iso.org. Janis et al., 1989 E. Janis S. Kaufmann R. Schwartz D. Pardoll Activation of gamma delta T cells in the primary immune response to Mycobacterium tuberculosis Science 244 1989 713 716 Anaesthetic and respiratory equipment — Nebulizing systems and components. Jegaskanda et al., 2013 S. Jegaskanda T.H. Amarasena K.L. Laurie H.X. Tan J. Butler M.S. Parsons S. Alcantara J. Petravic M.P. Davenport A.C. Hurt P.C. Reading S.J. Kent Standard trivalent influenza virus protein vaccination does not prime antibody-dependent cellular cytotoxicity in macaques J. Virol. 87 2013 13706 13718 anis, E., Kaufmann, S., Schwartz, R., Pardoll, D., 1989. Activation of gamma delta T cells in the primary immune response to Mycobacterium tuberculosis. Science 244, 713-716. Jia et al., 2019 W. Jia R. Channappanavar C. Zhang M. Li H. Zhou S. Zhang P. Zhou J. Xu S. Shan X. Shi X. Wang J. Zhao D. Zhou S. Perlman L. Zhang Single intranasal immunization with chimpanzee adenovirus-based vaccine induces sustained and protective immunity against MERS-CoV infection Emerg. Microbes Infect. 8 2019 760 772 Jegaskanda, S., Amarasena, T.H., Laurie, K.L., Tan, H.X., Butler, J., Parsons, M.S., Alcantara, S., Petravic, J., Davenport, M.P., Hurt, A.C., Reading, P.C., Kent, S.J., 2013. Standard trivalent influenza virus protein vaccination does not prime antibody-dependent cellular cytotoxicity in macaques. J Virol 87, 13706-13718. Jones et al., 2012 B.G. Jones R.E. Sealy R. Rudraraju V.L. Traina-Dorge B. Finneyfrock A. Cook T. Takimoto A. Portner J.L. Hurwitz Sendai virus-based RSV vaccine protects African green monkeys from RSV infection Vaccine 2012 30 JJia, W., Channappanavar, R., Zhang, C., Li, M., Zhou, H., Zhang, S., Zhou, P., Xu, J., Shan, S., Shi, X., Wang, X., Zhao, J., Zhou, D., Perlman, S., Zhang, L., 2019. Single intranasal immunization with chimpanzee adenovirus-based vaccine induces sustained and protective immunity against MERS-CoV infection. Emerging Microbes and Infections 8, 760-772 Judge et al., 2014 E.P. Judge J.M. Hughes J.J. Egan M. Maguire E.L. Molloy S. O’Dea Anatomy and bronchoscopy of the porcine lung. A model for translational respiratory medicine Am. J. Respir. Cell Mol. Biol. 51 2014 334 343 ones, B.G., Sealy, R.E., Rudraraju, R., Traina-Dorge, V.L., Finneyfrock, B., Cook, A., Takimoto, T., Portner, A., Hurwitz, J.L., 2012. Sendai virus-based RSV vaccine protects African green monkeys from RSV infection. Vaccine 30. Kakuk et al., 1993 T.J. Kakuk K. Soike R.J. Brideau R.M. Zaya S.L. Cole J.Y. Zhang E.D. Roberts P.A. Wells M.W. Wathen A human respiratory syncytial virus (RSV) primate model of enhanced pulmonary pathology induced with a formalin-inactivated RSV vaccine but not a recombinant FG subunit vaccine J. Infect. Dis. 1993 167 Judge, E.P., Hughes, J.M., Egan, J.J., Maguire, M., Molloy, E.L., O'Dea, S., 2014. Anatomy and bronchoscopy of the porcine lung. A model for translational respiratory medicine. Am J Respir Cell Mol Biol 51, 334-343. Kapil et al., 2018 P. Kapil J.F. Papin R.F. Wolf L.I. Zimmerman L.D. Wagner T.J. Merkel Maternal vaccination with a monocomponent pertussis toxoid vaccine is sufficient to protect infants in a baboon model of whooping cough J. Infect. Dis. 217 2018 1231 1236 Journal of Infectious Diseases1993167Kakuk, T.J., Soike, K., Brideau, R.J., Zaya, R.M., Cole, S.L., Zhang, J.Y., Roberts, E.D., Wells, P.A., Wathen, M.W., 1993. A Human Respiratory Syncytial Virus (RSV) Primate Model of Enhanced Pulmonary Pathology Induced with a Formalin-Inactivated RSV Vaccine but Not a Recombinant FG Subunit VaccineA Human Respiratory Syncytial Virus (RSV) Primate Model of Enhanced Pulmonary Pathology Induced with a Formalin-Inactivated RSV Vaccine but Not a Recombinant FG Subunit Vaccine. Journal of Infectious Diseases 167. Kaushal et al., 2012 D. Kaushal S. Mehra P.J. Didier A.A. Lackner The non-human primate model of tuberculosis J. Med. Primatol. 41 2012 191 201 Kapil, P., Papin, J.F., Wolf, R.F., Zimmerman, L.I., Wagner, L.D., Merkel, T.J., 2018. Maternal Vaccination With a Monocomponent Pertussis Toxoid Vaccine Is Sufficient to Protect Infants in a Baboon Model of Whooping Cough. The Journal of Infectious Diseases 217, 1231-1236. Kim et al., 1969 H.W. Kim J.G. Canchola C.D. Brandt G. Pyles R.M. Chanock K. Jensen R.H. Parrott Respiratory syncytial virus disease in infants despite prior administration of antigenic inactivated VACCINE12 Am. J. Epidemiol. 1969 89 Kaushal, D., Mehra, S., Didier, P.J., Lackner, A.A., 2012. The non-human primate model of tuberculosis. Journal of medical primatology 41, 191-201. Kim et al., 2019 M.H. Kim H.J. Kim J. Chang Superior immune responses induced by intranasal immunization with recombinant adenovirus-based vaccine expressing fulllength Spike protein of Middle East respiratory syndrome coronavirus PLoS One 2019 14 Kim, H.W., Canchola, J.G., Brandt, C.D., Pyles, G., Chanock, R.M., Jensen, K., Parrott, R.H., 1969. RESPIRATORY SYNCYTIAL VIRUS DISEASE IN INFANTS DESPITE PRIOR ADMINISTRATION OF ANTIGENIC INACTIVATED VACCINE12. American Journal of Epidemiology 89. Kim et al., 2020 Y.-I. Kim S.-G. Kim S.-M. Kim E.-H. Kim S.-J. Park K.-M. Yu J.-H. Chang E.J. Kim S. Lee M.A.B. Casel J. Um M.-S. Song H.W. Jeong V.D. Lai Y. Kim B.S. Chin J.-S. Park K.-H. Chung S.-S. Foo H. Poo I.-P. Mo O.-J. Lee R.J. Webby J.U. Jung Y.K. Choi Infection and rapid transmission of SARS-CoV-2 in ferrets Cell Host Microbe 2020 Kim, M.H., Kim, H.J., Chang, J., 2019. Superior immune responses induced by intranasal immunization with recombinant adenovirus-based vaccine expressing fulllength Spike protein of Middle East respiratory syndrome coronavirus. PLoS ONE 14. Kitano et al., 2010 M. Kitano Y. Itoh M. Kodama H. Ishigaki M. Nakayama T. Nagata H. Ishida H. Tsuchiya R. Torii K. Baba R. Yoshida A. Sato K. Ogasawara Establishment of a cynomolgus macaque model of influenza B virus infection Virology 407 2010 178 184 & Microbe.2020Kim, Y.-I., Kim, S.-G., Kim, S.-M., Kim, E.-H., Park, S.-J., Yu, K.-M., Chang, J.-H., Kim, E.J., Lee, S., Casel, M.A.B., Um, J., Song, M.-S., Jeong, H.W., Lai, V.D., Kim, Y., Chin, B.S., Park, J.-S., Chung, K.-H., Foo, S.-S., Poo, H., Mo, I.-P., Lee, O.-J., Webby, R.J., Jung, J.U., Choi, Y.K., 2020. Infection and Rapid Transmission of SARS-CoV-2 in Ferrets. Cell Host & Microbe. Kitano et al., 2011 M. Kitano Y. Itoh M. Kodama H. Ishigaki M. Nakayama H. Ishida K. Baba T. Noda K. Sato Y. Nihashi T. Kanazu R. Yoshida R. Torii A. Sato K. Ogasawara Efficacy of single intravenous injection of peramivir against influenza B virus infection in ferrets and cynomolgus macaques Antimicrob. Agents Chemother. 55 2011 4961 4970 Kitano, M., Itoh, Y., Kodama, M., Ishigaki, H., Nakayama, M., Ishida, H., Baba, K., Noda, T., Sato, K., Nihashi, Y., Kanazu, T., Yoshida, R., Torii, R., Sato, A., Ogasawara, K., 2011. Efficacy of single intravenous injection of peramivir against influenza B virus infection in ferrets and cynomolgus macaques. Antimicrob Agents Chemother 55, 4961-4970. Kobayashi et al., 2013 S.D. Kobayashi R.J. Olsen R.A. LaCasse D. Safronetz M. Ashraf A.R. Porter K.R. Braughton F. Feldmann D.R. Clifton J.C. Kash J.R. Bailey D.J. Gardner M. Otto D.L. Brining B.N. Kreiswirth J.K. Taubenberger M.J. Parnell H. Feldmann J.M. Musser F.R. DeLeo Seasonal H3N2 influenza A virus fails to enhance Staphylococcus aureus co-infection in a non-human primate respiratory tract infection model Virulence 4 2013 707 715 Kitano, M., Itoh, Y., Kodama, M., Ishigaki, H., Nakayama, M., Nagata, T., Ishida, H., Tsuchiya, H., Torii, R., Baba, K., Yoshida, R., Sato, A., Ogasawara, K., 2010. Establishment of a cynomolgus macaque model of influenza B virus infection. Virology 407, 178-184. Koster et al., 2010 F. Koster D.S. Perlin S. Park T. Brasel A. Gigliotti E. Barr L. Myers R.C. Layton R. Sherwood C.R. Lyons Milestones in progression of primary pneumonic plague in cynomolgus macaques Infect. Immun. 78 2010 2946 2955 Kobayashi, S.D., Olsen, R.J., LaCasse, R.A., Safronetz, D., Ashraf, M., Porter, A.R., Braughton, K.R., Feldmann, F., Clifton, D.R., Kash, J.C., Bailey, J.R., Gardner, D.J., Otto, M., Brining, D.L., Kreiswirth, B.N., Taubenberger, J.K., Parnell, M.J., Feldmann, H., Musser, J.M., DeLeo, F.R., 2013. Seasonal H3N2 influenza A virus fails to enhance Staphylococcus aureus co-infection in a non-human primate respiratory tract infection model. Virulence 4, 707-715. Kuiken et al., 2003 T. Kuiken R.A.M. Fouchier M. Schutten G.F. Rimmelzwaan G. Van Amerongen D. Van Riel J.D. Laman T. De Jong G. Van Doornum W. Lim A.E. Ling P.K.S. Chan J.S. Tam M.C. Zambon R. Gopal C. Drosten S. Van Der Werf N. Escriou J.C. Manuguerra K. Stöhr J.S.M. Peiris A.D.M.E. Osterhaus Newly discovered coronavirus as the primary cause of severe acute respiratory syndrome Lancet 362 2003 263 270 Koster, F., Perlin, D.S., Park, S., Brasel, T., Gigliotti, A., Barr, E., Myers, L., Layton, R.C., Sherwood, R., Lyons, C.R., 2010. Milestones in progression of primary pneumonic plague in cynomolgus macaques. Infect Immun 78, 2946-2955. Kulkarni et al., 2016 P. Kulkarni C. Qi N. Fukushima Development of portable aerosol mobility spectrometer for personal and mobile aerosol measurement Aerosol Sci Tech. 50 2016 1167 1179 Kuiken, T., Fouchier, R.A.M., Schutten, M., Rimmelzwaan, G.F., Van Amerongen, G., Van Riel, D., Laman, J.D., De Jong, T., Van Doornum, G., Lim, W., Ling, A.E., Chan, P.K.S., Tam, J.S., Zambon, M.C., Gopal, R., Drosten, C., Van Der Werf, S., Escriou, N., Manuguerra, J.C., Stöhr, K., Peiris, J.S.M., Osterhaus, A.D.M.E., 2003. Newly discovered coronavirus as the primary cause of severe acute respiratory syndrome. Lancet 362, 263-270. Larios Mora et al., 2015 A. Larios Mora L. Detalle A. Van Geelen M.S. Davis T. Stohr J.M. Gallup M.R. Ackermann Kinetics of respiratory syncytial virus (RSV) Memphis strain 37 (M37) infection in the respiratory tract of newborn lambs as an RSV infection model for human infants PLoS One 2015 10 Kulkarni, P., Qi, C., Fukushima, N., 2016. Development of Portable Aerosol Mobility Spectrometer for Personal and Mobile Aerosol Measurement. Aerosol science and technology : the journal of the American Association for Aerosol Research 50, 1167-1179. Layton et al., 2011 R.C. Layton T. Brasel A. Gigliotti E. Barr S. Storch L. Myers C. Hobbs F. Koster Primary pneumonic plague in the African Green monkey as a model for treatment efficacy evaluation J. Med. Primatol. 40 2011 6 17 Larios Mora, A., Detalle, L., Van Geelen, A., Davis, M.S., Stohr, T., Gallup, J.M., Ackermann, M.R., 2015. Kinetics of Respiratory Syncytial Virus (RSV) Memphis Strain 37 (M37) Infection in the Respiratory Tract of Newborn Lambs as an RSV Infection Model for Human Infants0. Lee et al., 2013 N. Lee G.C.Y. Lui K.T. Wong T.C.M. Li E.C.M. Tse J.Y.C. Chan J. Yu S.S.M. Wong K.W. Choi R.Y.K. Wong K.L.K. Ngai D.S.C. Hui P.K.S. Chan High morbidity and mortality in adults hospitalized for respiratory syncytial virus infections Clin. Infect. Dis. 2013 57 Layton, R.C., Brasel, T., Gigliotti, A., Barr, E., Storch, S., Myers, L., Hobbs, C., Koster, F., 2011. Primary pneumonic plague in the African Green monkey as a model for treatment efficacy evaluation. J Med Primatol 40, 6-17. Lee et al., 2020 J.H. Lee D.A. Hammoud Y. Cong L.M. Huzella M.A. Castro J. Solomon J. Laux M. Lackemeyer J.K. Bohannon O. Rojas R. Byrum R. Adams D. Ragland M. St Claire V. Munster M.R. Holbrook The use of large-particle aerosol exposure to nipah virus to mimic human neurological disease manifestations in the african green monkey J. Infect. Dis. 221 2020 S419 S430 Lee, J.H., Hammoud, D.A., Cong, Y., Huzella, L.M., Castro, M.A., Solomon, J., Laux, J., Lackemeyer, M., Bohannon, J.K., Rojas, O., Byrum, R., Adams, R., Ragland, D., St Claire, M., Munster, V., Holbrook, M.R., 2020. The Use of Large-Particle Aerosol Exposure to Nipah Virus to Mimic Human Neurological Disease Manifestations in the African Green MonkeyThe Use of Large-Particle Aerosol Exposure to Nipah Virus to Mimic Human Neurological Disease Manifestations in the African Green Monkey. J Infect Dis 221, S419-S43 Li et al., 2017 K. Li C.L. Wohlford-Lenane R. Channappanavar J.E. Park J.T. Earnest T.B. Bair A.M. Bates K.A. Brogden H.A. Flaherty T. Gallagher D.K. Meyerholz S. Perlman P.B. McCray Mouse-adapted MERS coronavirus causes lethal lung disease in human DPP4 knockin mice Proc. Natl. Acad. Sci. U.S.A. 114 2017 E3119 E3128 Morbidity and Mortality in Adults Hospitalized for Respiratory Syncytial Virus InfectionsClinical Infectious Diseases201357Lee, N., Lui, G.C.Y., Wong, K.T., Li, T.C.M., Tse, E.C.M., Chan, J.Y.C., Yu, J., Wong, S.S.M., Choi, K.W., Wong, R.Y.K., Ngai, K.L.K., Hui, D.S.C., Chan, P.K.S., 2013. High Morbidity and Mortality in Adults Hospitalized for Respiratory Syncytial Virus Infections. Clinical Infectious Diseases 57. Limited, 2017 P. Limited Feasibility Study As Required in Article 10 of Directive 2010/63/EU on the Protection of Animals Used for Scientific Purposes 2017 Li, K., Wohlford-Lenane, C.L., Channappanavar, R., Park, J.E., Earnest, J.T., Bair, T.B., Bates, A.M., Brogden, K.A., Flaherty, H.A., Gallagher, T., Meyerholz, D.K., Perlman, S., McCray, P.B., 2017. Mouse-adapted MERS coronavirus causes lethal lung disease in human DPP4 knockin mice. Proceedings of the National Academy of Sciences of the United States of America 114, E3119-E3128. Lin and Flynn, 2018 P.L. Lin J.L. Flynn The end of the binary era: revisiting the Spectrum of tuberculosis J. Immunol. 201 2018 2541-LP - 2548 2017Limited, P., 2017. Feasibility study as required in Article 10 of Directive 2010/63/EU on the protection of animals used for scientific purposes. Lin et al., 2009 P.L. Lin M. Rodgers Lk. Smith M. Bigbee A. Myers C. Bigbee I. Chiosea S.V. Capuano C. Fuhrman E. Klein J.L. Flynn Quantitative comparison of active and latent tuberculosis in the cynomolgus macaque model Infect. Immun. 77 2009 4631 4642 Lin, P.L., Coleman, T., Carney, J.P.J., Lopresti, B.J., Tomko, J., Fillmore, D., Dartois, V., Scanga, C., Frye, L.J., Janssen, C., Klein, E., Barry 3rd, C.E., Flynn, J.L., 2013a. Radiologic Responses in Cynomolgus Macaques for Assessing Tuberculosis Chemotherapy Regimens. Antimicrobial agents and chemotherapy 57, 4237-4244. Lin et al., 2013a P.L. Lin T. Coleman J.P.J. Carney B.J. Lopresti J. Tomko D. Fillmore V. Dartois C. Scanga L.J. Frye C. Janssen E. Klein C.E. Barry 3rd J.L. Flynn Radiologic responses in Cynomolgus macaques for assessing tuberculosis chemotherapy regimens Antimicrob. Agents Chemother. 57 2013 4237 4244 Lin, P.L., Coleman, T., Carney, J.P.J., Lopresti, B.J., Tomko, J., Fillmore, D., Dartois, V., Scanga, C., Frye, L.J., Janssen, C., Klein, E., Barry, C.E., Flynn, J.L., 2013b. Radiologic Responses in Cynomolgus Macaques for Assessing Tuberculosis Chemotherapy Regimens. Antimicrobial Agents and Chemotherapy 57, 4237-4244. Lin et al., 2013b P.L. Lin T. Coleman J.P.J. Carney B.J. Lopresti J. Tomko D. Fillmore V. Dartois C. Scanga L.J. Frye C. Janssen E. Klein C.E. Barry J.L. Flynn Radiologic responses in Cynomolgus macaques for assessing tuberculosis chemotherapy regimens Antimicrob. Agents Chemother. 57 2013 4237 4244 in, P.L., Flynn, J.L., 2018. The End of the Binary Era: Revisiting the Spectrum of Tuberculosis. The Journal of Immunology 201, 2541-LP - 2548. Lin et al., 2014 P.L. Lin C.B. Ford M.T. Coleman A.J. Myers R. Gawande T. Ioerger J. Sacchettini S.M. Fortune J.L. Flynn Sterilization of granulomas is common in active and latent tuberculosis despite within-host variability in bacterial killing Nat. Med. 20 2014 75 79 Lin, P.L., Ford, C.B., Coleman, M.T., Myers, A.J., Gawande, R., Ioerger, T., Sacchettini, J., Fortune, S.M., Flynn, J.L., 2014. Sterilization of granulomas is common in active and latent tuberculosis despite within-host variability in bacterial killing. Nature medicine 20, 75-79. Liu et al., 2019 L. Liu Q. Wei Q. Lin J. Fang H. Wang H. Kwok H. Tang K. Nishiura J. Peng Z. Tan T. Wu K.W. Cheung K.H. Chan X. Alvarez C. Qin A. Lackner S. Perlman K.Y. Yuen Z. Chen Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection JCI Insight 2019 4 Lin, P.L., Rodgers, M., Smith, L.k., Bigbee, M., Myers, A., Bigbee, C., Chiosea, I., Capuano, S.V., Fuhrman, C., Klein, E., Flynn, J.L., 2009. Quantitative comparison of active and latent tuberculosis in the cynomolgus macaque model. Infection and immunity 77, 4631-4642 Locht et al., 2017 C. Locht J.F. Papin S. Lecher A.-S. Debrie M. Thalen K. Solovay K. Rubin N. Mielcarek Live attenuated pertussis vaccine BPZE1 protects baboons against B. Pertussis disease and infection J. Infect. Dis. 2017 Liu, L., Wei, Q., Lin, Q., Fang, J., Wang, H., Kwok, H., Tang, H., Nishiura, K., Peng, J., Tan, Z., Wu, T., Cheung, K.W., Chan, K.H., Alvarez, X., Qin, C., Lackner, A., Perlman, S., Yuen, K.Y., Chen, Z., 2019. Anti-spike IgG causes severe acute lung injury by skewing macrophage responses during acute SARS-CoV infection. JCI insight 4. Lu et al., 2020 S. Lu Y. Zhao W. Yu Y. Yang J. Gao J. Wang D. Kuang M. Yang J. Yang C. Ma J. Xu X. Qian H. Li S. Zhao J. Li H. Wang H. Long J. Zhou F. Luo K. Ding D. Wu Y. Zhang Y. Dong Y. Liu Y. Zheng X. Lin L. Jiao H. Zheng Q. Dai Q. Sun Y. Hu C. Ke H. Liu X. Peng Comparison of nonhuman primates identified the suitable model for COVID-19 Signal Transduct. Target. Ther. 2020 5 Locht, C., Papin, J.F., Lecher, S., Debrie, A.-S., Thalen, M., Solovay, K., Rubin, K., Mielcarek, N., 2017. Live attenuated pertussis vaccine BPZE1 protects baboons against B. pertussis disease and infection. The Journal of Infectious Diseases. Maiello et al., 2018 P. Maiello R.M. DiFazio A.M. Cadena M.A. Rodgers P.L. Lin C.A. Scanga J.L. Flynn Rhesus macaques are more susceptible to progressive tuberculosis than Cynomolgus macaques: a quantitative comparison Infect. Immun. 86 2018 e00505 00517 Lu, S., Zhao, Y., Yu, W., Yang, Y., Gao, J., Wang, J., Kuang, D., Yang, M., Yang, J., Ma, C., Xu, J., Qian, X., Li, H., Zhao, S., Li, J., Wang, H., Long, H., Zhou, J., Luo, F., Ding, K., Wu, D., Zhang, Y., Dong, Y., Liu, Y., Zheng, Y., Lin, X., Jiao, L., Zheng, H., Dai, Q., Sun, Q., Hu, Y., Ke, C., Liu, H., Peng, X., 2020. Comparison of nonhuman primates identified the suitable model for COVID-19. Signal Transduction and Targeted Therapy 5. Maisonnasse et al., 2020 P. Maisonnasse J. Guedj V. Contreras S. Behillil C. Solas R. Marlin T. Naninck A. Pizzorno J. Lemaitre A. Gonçalves N. Kahlaoui O. Terrier R.H.T. Fang V. Enouf N. Dereuddre-Bosquet A. Brisebarre F. Touret C. Chapon B. Hoen B. Lina M.R. Calatrava S. van der Werf X. de Lamballerie R. Le Grand Hydroxychloroquine use against SARS-CoV-2 infection in non-human primates Nature 585 2020 584 587 Maiello, P., DiFazio, R.M., Cadena, A.M., Rodgers, M.A., Lin, P.L., Scanga, C.A., Flynn, J.L., 2018. Rhesus Macaques Are More Susceptible to Progressive Tuberculosis than Cynomolgus Macaques: a Quantitative Comparison. Infection and immunity 86, e00505-00517. Malachowa et al., 2019 N. Malachowa S.D. Kobayashi A.R. Porter B. Freedman P.W. Hanley J. Lovaglio G.A. Saturday D.J. Gardner D.P. Scott A. Griffin K. Cordova D. Long R. Rosenke D.E. Sturdevant D. Bruno C. Martens B.N. Kreiswirth F.R. DeLeo Vaccine protection against multidrug-resistant Klebsiella pneumoniae in a nonhuman primate model of severe lower respiratory tract infection mBio 2019 10 7Maisonnasse, P., Guedj, J., Contreras, V., Behillil, S., Solas, C., Marlin, R., Naninck, T., Pizzorno, A., Lemaitre, J., Gonçalves, A., Kahlaoui, N., Terrier, O., Fang, R.H.T., Enouf, V., Dereuddre-Bosquet, N., Brisebarre, A., Touret, F., Chapon, C., Hoen, B., Lina, B., Calatrava, M.R., van der Werf, S., de Lamballerie, X., Le Grand, R., 2020. Hydroxychloroquine use against SARS-CoV-2 infection in non-human primates. Nature 585, 584-587. Marcandalli et al., 2019 J. Marcandalli B. Fiala S. Ols M. Perotti W. de van der Schueren J. Snijder E. Hodge M. Benhaim R. Ravichandran L. Carter W. Sheffler L. Brunner M. Lawrenz P. Dubois A. Lanzavecchia F. Sallusto K.K. Lee D. Veesler C.E. Correnti L.J. Stewart D. Baker K. Loré L. Perez N.P. King Induction of potent neutralizing antibody responses by a designed protein nanoparticle vaccine for respiratory syncytial virus Cell 2019 176 Malachowa, N., Kobayashi, S.D., Porter, A.R., Freedman, B., Hanley, P.W., Lovaglio, J., Saturday, G.A., Gardner, D.J., Scott, D.P., Griffin, A., Cordova, K., Long, D., Rosenke, R., Sturdevant, D.E., Bruno, D., Martens, C., Kreiswirth, B.N., DeLeo, F.R., 2019. Vaccine Protection against Multidrug-Resistant Klebsiella pneumoniae in a Nonhuman Primate Model of Severe Lower Respiratory Tract Infection. mBio 10. Margine and Krammer, 2014 I. Margine F. Krammer Animal models for influenza viruses: implications for universal vaccine development Pathogens 3 2014 846 874 Marcandalli, J., Fiala, B., Ols, S., Perotti, M., de van der Schueren, W., Snijder, J., Hodge, E., Benhaim, M., Ravichandran, R., Carter, L., Sheffler, W., Brunner, L., Lawrenz, M., Dubois, P., Lanzavecchia, A., Sallusto, F., Lee, K.K., Veesler, D., Correnti, C.E., Stewart, L.J., Baker, D., Loré, K., Perez, L., King, N.P., 2019. Induction of Potent Neutralizing Antibody Responses by a Designed Protein Nanoparticle Vaccine for Respiratory Syncytial Virus. Cell 176. Masopust et al., 2017 D. Masopust C.P. Sivula S.C. Jameson Of mice, dirty mice, and men: using mice to understand human immunology J. Immunol. 199 2017 383 388 Margine, I., Krammer, F., 2014. Animal models for influenza viruses: Implications for universal vaccine development. Pathogens 3, 846-874. Mathieu et al., 2013 A. Mathieu A. Guillon S. Leyre F. Martin J. Fusciardi M. Laffon Aerosolized lidocaine during invasive mechanical ventilation: in vitro characterization and clinical efficiency to prevent systemic and cerebral hemodynamic changes induced by endotracheal suctioning in head-injured patients J. Neurosurg. Anesthesiol. 25 2013 8 15 Masopust, D., Sivula, C.P., Jameson, S.C., 2017. Of Mice, Dirty Mice, and Men: Using Mice To Understand Human Immunology. J Immunol 199, 383-388. McArthur-Vaughan and Gershwin, 2002 K. McArthur-Vaughan L.J. Gershwin A rhesus monkey model of respiratory syncytial virus infection J. Med. Primatol. 2002 31 Mathieu, A., Guillon, A., Leyre, S., Martin, F., Fusciardi, J., Laffon, M., 2013. Aerosolized lidocaine during invasive mechanical ventilation: In vitro characterization and clinical efficiency to prevent systemic and cerebral hemodynamic changes induced by endotracheal suctioning in head-injured patients. Journal of Neurosurgical Anesthesiology 25, 8-15. McAuliffe et al., 2004 J. McAuliffe L. Vogel A. Roberts G. Fahle S. Fischer W.J. Shieh E. Butler S. Zaki M. St. Claire B. Murphy K. Subbarao Replication of SARS coronavirus administered into the respiratory tract of African Green, rhesus and cynomolgus monkeys Virology 330 2004 8 15 McAournal of Medical Primatology200231McArthur-Vaughan, K., Gershwin, L.J., 2002. A rhesus monkey model of respiratory syncytial virus infection. Journal of Medical Primatology 31. McCray et al., 2007 P.B. McCray L. Pewe C. Wohlford-Lenane M. Hickey L. Manzel L. Shi J. Netland H.P. Jia C. Halabi C.D. Sigmund D.K. Meyerholz P. Kirby D.C. Look S. Perlman Lethal infection of K18-hACE2 mice infected with severe acute respiratory syndrome coronavirus J. Virol. 81 2007 813 821 uliffe, J., Vogel, L., Roberts, A., Fahle, G., Fischer, S., Shieh, W.J., Butler, E., Zaki, S., St. Claire, M., Murphy, B., Subbarao, K., 2004. Replication of SARS coronavirus administered into the respiratory tract of African Green, rhesus and cynomolgus monkeys. Virology 330, 8-15. McCullers and Tuomanen, 2001 J.A. McCullers E.I. Tuomanen Molecular pathogenesis of pneumococcal pneumonia Front Biosci 6 2001 D877 889 McCray, P.B., Pewe, L., Wohlford-Lenane, C., Hickey, M., Manzel, L., Shi, L., Netland, J., Jia, H.P., Halabi, C., Sigmund, C.D., Meyerholz, D.K., Kirby, P., Look, D.C., Perlman, S., 2007. Lethal Infection of K18-hACE2 Mice Infected with Severe Acute Respiratory Syndrome Coronavirus. Journal of Virology 81, 813-821. McIntosh and Perlman, 2015 K. McIntosh S. Perlman Coronaviruses, including severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS) Mandell, Douglas, and Bennett’s Principles and Practice of Infectious Diseases 2015 1928 1936 e1922 McCullers, J.A., Tuomanen, E.I., 2001. Molecular pathogenesis of pneumococcal pneumonia. Front Biosci 6, D877-889. McIntosh et al., 1967 K. McIntosh J.H. Dees W.B. Becker A.Z. Kapikian R.M. Chanock Recovery in tracheal organ cultures of novel viruses from patients with respiratory disease Proc. Natl. Acad. Sci. U.S.A. 57 1967 933 940 McIntosh, K., Dees, J.H., Becker, W.B., Kapikian, A.Z., Chanock, R.M., 1967. Recovery in tracheal organ cultures of novel viruses from patients with respiratory disease. Proceedings of the National Academy of Sciences of the United States of America 57, 933-940. Merkel and Halperin, 2014 T.J. Merkel S.A. Halperin Nonhuman primate and human challenge models of pertussis J. Infect. Dis. 209 Suppl 1 2014 S20 23 cIntosh, K., Perlman, S., 2015. Coronaviruses, Including Severe Acute Respiratory Syndrome (SARS) and Middle East Respiratory Syndrome (MERS). Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases, 1928-1936.e1922. Miller et al., 2017 L.A. Miller C.M. Royer K.E. Pinkerton E.S. Schelegle Nonhuman primate models of respiratory disease: past, present, and future ILAR J. 58 2017 269 280 Merkel, T.J., Halperin, S.A., 2014. Nonhuman primate and human challenge models of pertussis. The Journal of Infectious Diseases 209 Suppl 1, S20-23. Miyake et al., 2010 T. Miyake K. Soda Y. Itoh Y. Sakoda H. Ishigaki T. Nagata H. Ishida M. Nakayama H. Ozaki H. Tsuchiya R. Torii H. Kida K. Ogasawara Amelioration of pneumonia with Streptococcus pneumoniae infection by inoculation with a vaccine against highly pathogenic avian influenza virus in a non-human primate mixed infection model J. Med. Primatol. 39 2010 58 70 Miller, L.A., Royer, C.M., Pinkerton, K.E., Schelegle, E.S., 2017. Nonhuman Primate Models of Respiratory Disease: Past, Present, and Future. ILAR J 58, 269-280. Mooij et al., 2020 P. Mooij D. Mortier M. Stammes Z. Fagrouch E.J. Verschoor W. Bogers G. Koopman Aerosolized pH1N1 influenza infection induces less systemic and local immune activation in the lung than combined intrabronchial, nasal and oral exposure in cynomolgus macaques J. Gen. Virol. 101 2020 1229 1241 Med Primatol3920105870Miyake, T., Soda, K., Itoh, Y., Sakoda, Y., Ishigaki, H., Nagata, T., Ishida, H., Nakayama, M., Ozaki, H., Tsuchiya, H., Torii, R., Kida, H., Ogasawara, K., 2010. Amelioration of pneumonia with Streptococcus pneumoniae infection by inoculation with a vaccine against highly pathogenic avian influenza virus in a non-human primate mixed infection model. J Med Primatol 39, 58-70. Mooij et al., 2021 P. Mooij M.A. Stammes D. Mortier Z. Fagrouch N. van Driel E.J. Verschoor I. Kondova W. Bogers G. Koopman Aerosolized exposure to H5N1 influenza virus causes less severe disease than infection via combined intrabronchial, oral, and nasal inoculation in Cynomolgus macaques Viruses 2021 13 Mooij, P., Mortier, D., Stammes, M., Fagrouch, Z., Verschoor, E.J., Bogers, W., Koopman, G., 2020. Aerosolized pH1N1 influenza infection induces less systemic and local immune activation in the lung than combined intrabronchial, nasal and oral exposure in cynomolgus macaques. J Gen Virol 101, 1229-1241 Moran, 2006 Moran Methicillin-resistant S. aureus infections among patients in the emergency department N. Engl. J. Med. 355 7 2006 666 674 10.1056/NEJMoa055356 Moran, et al., 2006. Methicillin-resistant S. aureus infections among patients in the emergency department. N. Engl. J. Med. 355 (7), 666–674. doi:10.1056/NEJMoa055356. Morris et al., 1956 J.A. Morris R.E. Blount R.E. Savage Recovery of cytopathogenic agent from chimpanzees with goryza Exp. Biol. Med. 1956 92 Mooij, P., Stammes, M.A., Mortier, D., Fagrouch, Z., van Driel, N., Verschoor, E.J., Kondova, I., Bogers, W., Koopman, G., 2021. Aerosolized Exposure to H5N1 Influenza Virus Causes Less Severe Disease Than Infection via Combined Intrabronchial, Oral, and Nasal Inoculation in Cynomolgus Macaques. Viruses 13. Muñoz-Fontela et al., 2020 C. Muñoz-Fontela W.E. Dowling S.G.P. Funnell P.S. Gsell A.X. Riveros-Balta R.A. Albrecht H. Andersen R.S. Baric M.W. Carroll M. Cavaleri C. Qin I. Crozier K. Dallmeier L. de Waal E. de Wit L. Delang E. Dohm W.P. Duprex D. Falzarano C.L. Finch M.B. Frieman B.S. Graham L.E. Gralinski K. Guilfoyle B.L. Haagmans G.A. Hamilton A.L. Hartman S. Herfst S.J.F. Kaptein W.B. Klimstra I. Knezevic P.R. Krause J.H. Kuhn R. Le Grand M.G. Lewis W.C. Liu P. Maisonnasse A.K. McElroy V. Munster N. Oreshkova A.L. Rasmussen J. Rocha-Pereira B. Rockx E. Rodríguez T.F. Rogers F.J. Salguero M. Schotsaert K.J. Stittelaar H.J. Thibaut C.T. Tseng J. Vergara-Alert M. Beer T. Brasel J.F.W. Chan A. García-Sastre J. Neyts S. Perlman D.S. Reed J.A. Richt C.J. Roy J. Segalés S.S. Vasan A.M. Henao-Restrepo D.H. Barouch Animal models for COVID-19 Nature 586 2020 509 515 MCytopathogenic Agent from Chimpanzees with GoryzaExperimental Biology and Medicine195692Morris, J.A., Blount, R.E., Savage, R.E., 1956. Recovery of Cytopathogenic Agent from Chimpanzees with Goryza. Experimental Biology and Medicine 92. Munoz-Price et al., 2013 L.S. Munoz-Price L. Poirel R.A. Bonomo M.J. Schwaber G.L. Daikos M. Cormican G. Cornaglia J. Garau M. Gniadkowski M.K. Hayden K. Kumarasamy D.M. Livermore J.J. Maya P. Nordmann J.B. Patel D.L. Paterson J. Pitout M.V. Villegas H. Wang N. Woodford J.P. Quinn Clinical epidemiology of the global expansion of Klebsiella pneumoniae carbapenemases Lancet Infect. Dis. 13 2013 785 796 uñoz-Fontela, C., Dowling, W.E., Funnell, S.G.P., Gsell, P.S., Riveros-Balta, A.X., Albrecht, R.A., Andersen, H., Baric, R.S., Carroll, M.W., Cavaleri, M., Qin, C., Crozier, I., Dallmeier, K., de Waal, L., de Wit, E., Delang, L., Dohm, E., Duprex, W.P., Falzarano, D., Finch, C.L., Frieman, M.B., Graham, B.S., Gralinski, L.E., Guilfoyle, K., Haagmans, B.L., Hamilton, G.A., Hartman, A.L., Herfst, S., Kaptein, S.J.F., Klimstra, W.B., Knezevic, I., Krause, P.R., Kuhn, J.H., Le Grand, R., Lewis, M.G., Liu, W.C., Maisonnasse, P., McElroy, A.K., Munster, V., Oreshkova, N., Rasmussen, A.L., Rocha-Pereira, J., Rockx, B., Rodríguez, E., Rogers, T.F., Salguero, F.J., Schotsaert, M., Stittelaar, K.J., Thibaut, H.J., Tseng, C.T., Vergara-Alert, J., Beer, M., Brasel, T., Chan, J.F.W., García-Sastre, A., Neyts, J., Perlman, S., Reed, D.S., Richt, J.A., Roy, C.J., Segalés, J., Vasan, S.S., Henao-Restrepo, A.M., Barouch, D.H., 2020. Animal models for COVID-19. Nature 586, 509-515 Munster et al., 2013 V.J. Munster E. de Wit H. Feldmann Pneumonia from human coronavirus in a macaque model N. Engl. J. Med. 368 2013 1560 1562 Munoz-Price, L.S., Poirel, L., Bonomo, R.A., Schwaber, M.J., Daikos, G.L., Cormican, M., Cornaglia, G., Garau, J., Gniadkowski, M., Hayden, M.K., Kumarasamy, K., Livermore, D.M., Maya, J.J., Nordmann, P., Patel, J.B., Paterson, D.L., Pitout, J., Villegas, M.V., Wang, H., Woodford, N., Quinn, J.P., 2013. Clinical epidemiology of the global expansion of Klebsiella pneumoniae carbapenemases. Lancet Infect Dis 13, 785-796. Munster et al., 2020 V.J. Munster F. Feldmann B.N. Williamson N. van Doremalen L. Pérez-Pérez J. Schulz K. Meade-White A. Okumura J. Callison B. Brumbaugh V.A. Avanzato R. Rosenke P.W. Hanley G. Saturday D. Scott E.R. Fischer E. de Wit Respiratory disease in rhesus macaques inoculated with SARS-CoV-2 Nature 585 2020 268 272 Munster, V.J., Munster, V.J., de Wit, E., Feldmann, H., 2013. Pneumonia from Human Coronavirus in a Macaque Model. New England Journal of Medicine 368, 1560-1562. Naninck et al., 2018 T. Naninck L. Coutte C. Mayet V. Contreras C. Locht R. Le Grand C. Chapon In vivo imaging of bacterial colonization of the lower respiratory tract in a baboon model of Bordetella pertussis infection and transmission Sci. Rep. 8 2018 12297 Feldmann, F., Williamson, B.N., van Doremalen, N., Pérez-Pérez, L., Schulz, J., Meade-White, K., Okumura, A., Callison, J., Brumbaugh, B., Avanzato, V.A., Rosenke, R., Hanley, P.W., Saturday, G., Scott, D., Fischer, E.R., de Wit, E., 2020. Respiratory disease in rhesus macaques inoculated with SARS-CoV-2. Nature 585, 268-272. NC3Rs, 2017 NC3Rs Non-human Primate Accommodation, Care and Use 2017 Naninck, T., Coutte, L., Mayet, C., Contreras, V., Locht, C., Le Grand, R., Chapon, C., 2018. In vivo imaging of bacterial colonization of the lower respiratory tract in a baboon model of Bordetella pertussis infection and transmission. Scientific Reports 8, 12297. NEAVS, 2021 NEAVS International Bans | Laws | Release & Restitution for Chimpanzees 2021 primate accommodation, care and use2017NC3Rs, 2017. Non-human primate accommodation, care and use. Nelson et al., 2013 S. Nelson K.I. Happel P. Zhang L. Myers J.P. Dufour G.J. Bagby Effect of bacterial pneumonia on lung simian immunodeficiency virus (SIV) replication in alcohol consuming SIV-infected rhesus macaques Alcohol. Clin. Exp. Res. 37 2013 969 977 NEAVS, 2021. International Bans | Laws | Release & Restitution for Chimpanzees Nicholls et al., 2003 J.M. Nicholls L.L.M. Poon K.C. Lee W.F. Ng S.T. Lai C.Y. Leung C.M. Chu P.K. Hui K.L. Mak W. Lim K.W. Yan K.H. Chan N.C. Tsang Y. Guan K.Y. Yuen J.S.M. Peiris Lung pathology of fatal severe acute respiratory syndrome Lancet 361 2003 1773 1778 Nelson, S., Happel, K.I., Zhang, P., Myers, L., Dufour, J.P., Bagby, G.J., 2013. Effect of bacterial pneumonia on lung simian immunodeficiency virus (SIV) replication in alcohol consuming SIV-infected rhesus macaques. Alcohol Clin Exp Res 37, 969-977. NIH, 2015 NIH NIH Will No Longer Support Biomedical Research on Chimpanzees | National Institutes of Health (NIH) 2015 National Institutes of Health NNicholls, J.M., Poon, L.L.M., Lee, K.C., Ng, W.F., Lai, S.T., Leung, C.Y., Chu, C.M., Hui, P.K., Mak, K.L., Lim, W., Yan, K.W., Chan, K.H., Tsang, N.C., Guan, Y., Yuen, K.Y., Peiris, J.S.M., 2003. Lung pathology of fatal severe acute respiratory syndrome. Lancet 361, 1773-1778. Obot Akata et al., 2007 C.J. Obot Akata L.F. Blair E.B. Barr S. Storch G. Vigil M.J. Campen Development of a head-out plethysmograph system for non-human primates in an Animal Biosafety Level 3 facility J. Pharmacol. Toxicol. Methods 55 2007 96 102 IH, 2015. NIH Will No Longer Support Biomedical Research on Chimpanzees | National Institutes of Health (NIH). National Institutes of Health Olsen et al., 2010a R.J. Olsen M. Ashraf V.E. Gonulal A.A. Ayeras C. Cantu P.R. Shea R.K. Carroll T. Humbird J.L. Greaver J.L. Swain E. Chang W. Ragasa L. Jenkins K.P. Lally T. Blasdel P. Cagle J.M. Musser Lower respiratory tract infection in cynomolgus macaques (Macaca fascicularis) infected with group A Streptococcus Microb. Pathog. 49 2010 336 347 Obot Akata, C.J., Blair, L.F., Barr, E.B., Storch, S., Vigil, G., Campen, M.J., 2007. Development of a head-out plethysmograph system for non-human primates in an Animal Biosafety Level 3 facility. Journal of Pharmacological and Toxicological Methods 55, 96-102. Olsen et al., 2010b R.J. Olsen S.D. Kobayashi A.A. Ayeras M. Ashraf S.F. Graves W. Ragasa T. Humbird J.L. Greaver C. Cantu J.L. Swain L. Jenkins T. Blasdel P.T. Cagle D.J. Gardner F.R. DeLeo J.M. Musser Lack of a major role of Staphylococcus aureus Panton-Valentine leukocidin in lower respiratory tract infection in nonhuman primates Am. J. Pathol. 176 2010 1346 1354 Olsen, R.J., Ashraf, M., Gonulal, V.E., Ayeras, A.A., Cantu, C., Shea, P.R., Carroll, R.K., Humbird, T., Greaver, J.L., Swain, J.L., Chang, E., Ragasa, W., Jenkins, L., Lally, K.P., Blasdel, T., Cagle, P., Musser, J.M., 2010a. Lower respiratory tract infection in cynomolgus macaques (Macaca fascicularis) infected with group A Streptococcus. Microb Pathog 49, 336-347. Osterhaus et al., 2004 A.D.M.E. Osterhaus R.A.M. Fouchier T. Kuiken The aetiology of SARS: koch’s postulates fulfilled Royal Society 2004 1081 1082 Olsen, R.J., Kobayashi, S.D., Ayeras, A.A., Ashraf, M., Graves, S.F., Ragasa, W., Humbird, T., Greaver, J.L., Cantu, C., Swain, J.L., Jenkins, L., Blasdel, T., Cagle, P.T., Gardner, D.J., DeLeo, F.R., Musser, J.M., 2010b. Lack of a major role of Staphylococcus aureus Panton-Valentine leukocidin in lower respiratory tract infection in nonhuman primates. Am J Pathol 176, 1346-1354. Padro and Sanders, 2014 C.J. Padro V.M. Sanders Neuroendocrine regulation of inflammation Semin. Immunol. 26 2014 357 368 Osterhaus, A.D.M.E., Fouchier, R.A.M., Kuiken, T., 2004. The aetiology of SARS: Koch's postulates fulfilled. Royal Society, pp. 1081-1082. Papin et al., 2013 J.F. Papin R.F. Wolf S.D. Kosanke J.D. Jenkins S.N. Moore M.P. Anderson R.C. Welliver Infant baboons infected with respiratory syncytial virus develop clinical and pathological changes that parallel those of human infants Am. J. Physiol-Lung Cell. Mol, Physiol. 2013 304 Padro, C.J., Sanders, V.M., 2014. Neuroendocrine regulation of inflammation. Semin Immunol 26, 357-368. Paquin-Proulx et al., 2018 D. Paquin-Proulx P.R. Costa C.G. Terrassani Silveira M.P. Marmorato N.B. Cerqueira M.S. Sutton S.L. O’Connor K.I. Carvalho D.F. Nixon E.G. Kallas Latent Mycobacterium tuberculosis infection is associated with a higher frequency of mucosal-associated invariant t and invariant natural killer t cells Front. Immunol. 9 2018 1394 Papin, J.F., Wolf, R.F., Kosanke, S.D., Jenkins, J.D., Moore, S.N., Anderson, M.P., Welliver, R.C., 2013. Infant baboons infected with respiratory syncytial virus develop clinical and pathological changes that parallel those of human infants. American Journal of Physiology-Lung Cellular and Molecular Physiology 304 Parent, 2015 Parent Comparative Biology of the Normal Lung 2015 Elsevier Infection Is Associated With a Higher Frequency of Mucosal-Associated Invariant T and Invariant Natural Killer T CellsFrontiers in immunology920181394Paquin-Proulx, D., Costa, P.R., Terrassani Silveira, C.G., Marmorato, M.P., Cerqueira, N.B., Sutton, M.S., O'Connor, S.L., Carvalho, K.I., Nixon, D.F., Kallas, E.G., 2018. Latent Mycobacterium tuberculosis Infection Is Associated With a Higher Frequency of Mucosal-Associated Invariant T and Invariant Natural Killer T Cells. Frontiers in immunology 9, 1394. Patra, 1986 A.L. Patra Comparative anatomy of mammalian respiratory tracts: the nasopharyngeal region and the tracheobronchial region J. Toxicol. Environ. Health 1986 17 Parent, 2015. Comparative Biology of the Normal Lung. Elsevier. Patton et al., 2015 K. Patton S. Aslam C. Shambaugh R. Lin D. Heeke C. Frantz F. Zuo M.T. Esser X. Paliard S.L. Lambert Enhanced immunogenicity of a respiratory syncytial virus (RSV) F subunit vaccine formulated with the adjuvant GLA-SE in cynomolgus macaques Vaccine 2015 33 ournal of Toxicology and Environmental Health198617Patra, A.L., 1986. Comparative anatomy of mammalian respiratory tracts: The nasopharyngeal region and the tracheobronchial region. Journal of Toxicology and Environmental Health 17. Peiris et al., 2003 J.S.M. Peiris C.M. Chu V.C.C. Cheng K.S. Chan I.F.N. Hung L.L.M. Poon K.I. Law B.S.F. Tang T.Y.W. Hon C.S. Chan K.H. Chan J.S.C. Ng B.J. Zheng W.L. Ng R.W.M. Lai Y. Guan K.Y. Yuen Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study Lancet 361 2003 1767 1772 Patton, K., Aslam, S., Shambaugh, C., Lin, R., Heeke, D., Frantz, C., Zuo, F., Esser, M.T., Paliard, X., Lambert, S.L., 2015. Enhanced immunogenicity of a respiratory syncytial virus (RSV) F subunit vaccine formulated with the adjuvant GLA-SE in cynomolgus macaques. Vaccine 33. Peiris et al., 2004 J.S.M. Peiris Y. Guan K.Y. Yuen Severe acute respiratory syndrome Nat. Med. 10 2004 S88 S97 Peiris, J.S.M., Chu, C.M., Cheng, V.C.C., Chan, K.S., Hung, I.F.N., Poon, L.L.M., Law, K.I., Tang, B.S.F., Hon, T.Y.W., Chan, C.S., Chan, K.H., Ng, J.S.C., Zheng, B.J., Ng, W.L., Lai, R.W.M., Guan, Y., Yuen, K.Y., 2003. Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: A prospective study. Lancet 361, 1767-1772. Peña and Ho, 2015 J.C. Peña W.-Z. Ho Monkey models of tuberculosis: lessons learned Infect. Immun. 83 2015 852 862 Peiris, J.S.M., Guan, Y., Yuen, K.Y., 2004. Severe acute respiratory syndrome. Nature Medicine 10, S88-S97. Perry and Fetherston, 1997 R.D. Perry J.D. Fetherston Yersinia pestis--etiologic agent of plague Clin. Microbiol. Rev. 10 1997 35 66 Peña, J.C., Ho, W.-Z., 2015. Monkey models of tuberculosis: lessons learned. Infection and immunity 83, 852-862. Philipp et al., 2006 M.T. Philipp J.E. Purcell D.S. Martin W.R. Buck G.B. Plauche E.P. Ribka P. DeNoel P. Hermand L.E. Leiva G.J. Bagby S. Nelson Experimental infection of rhesus macaques with Streptococcus pneumoniae: a possible model for vaccine assessment J. Med. Primatol. 35 2006 113 122 Perry, R.D., Fetherston, J.D., 1997. Yersinia pestis--etiologic agent of plague. Clin Microbiol Rev 10, 35-66. Philipp et al., 2012 M.T. Philipp L.A. Doyle D.S. Martin G.B. Plauche K.M. Phillippi-Falkenstein R.P. Bohm Jr. A rhesus macaque model of Streptococcus pneumoniae carriage J. Med. Primatol. 41 2012 60 66 Philipp, M.T., Doyle, L.A., Martin, D.S., Plauche, G.B., Phillippi-Falkenstein, K.M., Bohm, R.P., Jr., 2012. A rhesus macaque model of Streptococcus pneumoniae carriage. J Med Primatol 41, 60-66 Plopper and Harkema, 2005 C. Plopper J. Harkema The Respiratory System and Its Use in Research 2005 503 526 Philipp, M.T., Purcell, J.E., Martin, D.S., Buck, W.R., Plauche, G.B., Ribka, E.P., DeNoel, P., Hermand, P., Leiva, L.E., Bagby, G.J., Nelson, S., 2006. Experimental infection of rhesus macaques with Streptococcus pneumoniae: a possible model for vaccine assessment. J Med Primatol 35, 113-122. Ponnuraj et al., 2001 E.M. Ponnuraj A.R. Hayward A. Raj H. Wilson E.A.F. Simoes Increased replication of respiratory syncytial virus (RSV) in pulmonary infiltrates is associated with enhanced histopathological disease in bonnet monkeys (Macaca radiata) pre-immunized with a formalin-inactivated RSV vaccine J. Gen. Virol. 2001 82 Plopper, C., Harkema, J., 2005. The Respiratory System and its Use in Research, pp. 503-526. Prince et al., 1978 G.A. Prince A. Bennett Jenson R.L. Horswood E. Camargo R.M. Chanock The pathogenesis of respiratory syncytial virus infection in cotton rats Am. J. Pathol. 93 1978 771 791 ournal of General Virology200182Ponnuraj, E.M., Hayward, A.R., Raj, A., Wilson, H., Simoes, E.A.F., 2001. Increased replication of respiratory syncytial virus (RSV) in pulmonary infiltrates is associated with enhanced histopathological disease in bonnet monkeys (Macaca radiata) pre-immunized with a formalin-inactivated RSV vaccine. Journal of General Virology 82. Prince et al., 1979 G.A. Prince S.C. Suffin D.A. Prevar E. Camargo D.L. Sly W.T. London R.M. Chanock Respiratory syncytial virus infection in owl monkeys: viral shedding, immunological response, and associated illness caused by wild-type virus and two temperature-sensitive mutants Infect. Immun. 1979 26 Prince, G.A., Bennett Jenson, A., Horswood, R.L., Camargo, E., Chanock, R.M., 1978. The pathogenesis of respiratory syncytial virus infection in cotton rats. American Journal of Pathology 93, 771-791 Puelles et al., 2020 V.G. Puelles M. Lütgehetmann M.T. Lindenmeyer J.P. Sperhake M.N. Wong L. Allweiss S. Chilla A. Heinemann N. Wanner S. Liu F. Braun S. Lu S. Pfefferle A.S. Schröder C. Edler O. Gross M. Glatzel D. Wichmann T. Wiech S. Kluge K. Pueschel M. Aepfelbacher T.B. Huber Multiorgan and renal tropism of SARS-CoV-2 N. Engl. J. Med. 383 2020 590 592 Prince, G.A., Suffin, S.C., Prevar, D.A., Camargo, E., Sly, D.L., London, W.T., Chanock, R.M., 1979. Respiratory syncytial virus infection in owl monkeys: viral shedding, immunological response, and associated illness caused by wild-type virus and two temperature-sensitive mutants. Infection and Immunity 26. Ram et al., 2019 J. Ram J. Pineda-Cely W.J. Calhoun Forced oscillometry: a new tool for assessing airway function—is it ready for prime time? J. Allergy Clin. Immunol. Pract. 7 2019 2861 2862 Puelles, V.G., Lütgehetmann, M., Lindenmeyer, M.T., Sperhake, J.P., Wong, M.N., Allweiss, L., Chilla, S., Heinemann, A., Wanner, N., Liu, S., Braun, F., Lu, S., Pfefferle, S., Schröder, A.S., Edler, C., Gross, O., Glatzel, M., Wichmann, D., Wiech, T., Kluge, S., Pueschel, K., Aepfelbacher, M., Huber, T.B., 2020. Multiorgan and Renal Tropism of SARS-CoV-2. New England Journal of Medicine 383, 590-592. Remmers, 1976 J.E. Remmers Analysis of ventilatory response Chest 70 1976 134 137 2Ram, J., Pineda-Cely, J., Calhoun, W.J., 2019. Forced Oscillometry: A New Tool for Assessing Airway Function—Is It Ready for Prime Time? Journal of Allergy and Clinical Immunology: In Practice 7, 2861-2862. Reyes et al., 2017 L.F. Reyes M.I. Restrepo C.A. Hinojosa N.J. Soni A. Anzueto B.L. Babu N. Gonzalez-Juarbe A.H. Rodriguez A. Jimenez J.D. Chalmers S. Aliberti O. Sibila V.T. Winter J.J. Coalson L.D. Giavedoni C.S. Dela Cruz G.W. Waterer M. Witzenrath N. Suttorp P.H. Dube C.J. Orihuela Severe pneumococcal pneumonia causes acute cardiac toxicity and subsequent cardiac remodeling Am. J. Respir. Crit. Care Med. 196 2017 609 620 Remmers, J.E., 1976. Analysis of ventilatory response. Chest 70, 134-137. Rich et al., 1932 A.R. Rich P.H. Long J.H. Brown E.A. Bliss L.E. Holt Experiments upon the cause of whooping cough Science 76 1932 330 331 Reyes, L.F., Restrepo, M.I., Hinojosa, C.A., Soni, N.J., Anzueto, A., Babu, B.L., Gonzalez-Juarbe, N., Rodriguez, A.H., Jimenez, A., Chalmers, J.D., Aliberti, S., Sibila, O., Winter, V.T., Coalson, J.J., Giavedoni, L.D., Dela Cruz, C.S., Waterer, G.W., Witzenrath, M., Suttorp, N., Dube, P.H., Orihuela, C.J., 2017. Severe Pneumococcal Pneumonia Causes Acute Cardiac Toxicity and Subsequent Cardiac Remodeling. Am J Respir Crit Care Med 196, 609-620. Richardson et al., 1978 L.S. Richardson R.B. Belshe D.L. Sly W.T. London D.A. Prevar E. Camargo R.M. Chanock Experimental respiratory syncytial virus pneumonia in cebus monkeys J. Med. Virol. 1978 2 Rich, A.R., Long, P.H., Brown, J.H., Bliss, E.A., Holt, L.E., 1932. Experiments Upon the Cause of Whooping Cough. Science 76, 330-331. Roberts et al., 2005 A. Roberts C. Paddock L. Vogel E. Butler S. Zaki K. Subbarao Aged BALB/c mice as a model for increased severity of severe acute respiratory syndrome in elderly humans J. Virol. 79 2005 5833 5838 ournal of Medical Virology19782Richardson, L.S., Belshe, R.B., Sly, D.L., London, W.T., Prevar, D.A., Camargo, E., Chanock, R.M., 1978. Experimental respiratory syncytial virus pneumonia in cebus monkeys. Journal of Medical Virology 2. Roberts et al., 2007 A. Roberts D. Deming C.D. Paddock A. Cheng B. Yount L. Vogel B.D. Herman T. Sheahan M. Heise G.L. Genrich S.R. Zaki R. Baric K. Subbarao A mouse-adapted SARS-coronavirus causes disease and mortality in BALB/c mice PLoS Pathog. 3 2007 0023 0037 Roberts, A., Deming, D., Paddock, C.D., Cheng, A., Yount, B., Vogel, L., Herman, B.D., Sheahan, T., Heise, M., Genrich, G.L., Zaki, S.R., Baric, R., Subbarao, K., 2007. A mouse-adapted SARS-coronavirus causes disease and mortality in BALB/c mice. PLoS Pathogens 3, 0023-0037 Rockx et al., 2020 B. Rockx T. Kuiken S. Herfst T. Bestebroer M.M. Lamers B.B.O. Munnink D. De Meulder G. Van Amerongen J. Van Den Brand N.M.A. Okba D. Schipper P. Van Run L. Leijten R. Sikkema E. Verschoor B. Verstrepen W. Bogers J. Langermans J. Langermans C. Drosten M.F. Van Vlissingen R. Fouchier R. De Swart M. Koopmans B.L. Haagmans Comparative pathogenesis of COVID-19, MERS, and SARS in a nonhuman primate model Science 368 2020 1012 1015 Roberts, A., Paddock, C., Vogel, L., Butler, E., Zaki, S., Subbarao, K., 2005. Aged BALB/c Mice as a Model for Increased Severity of Severe Acute Respiratory Syndrome in Elderly Humans. Journal of Virology 79, 5833-5838. Rolle et al., 2016 A.M. Rolle M. Hasenberg C.R. Thornton D. Solouk-Saran L. Mann J. Weski A. Maurer E. Fischer P.R. Spycher R. Schibli F. Boschetti S. Stegemann-Koniszewski D. Bruder G.W. Severin S.E. Autenrieth S. Krappmann G. Davies B.J. Pichler M. Gunzer S. Wiehr ImmunoPET/MR imaging allows specific detection of Aspergillus fumigatus lung infection in vivo Proc Natl Acad Sci U S A 113 2016 E1026 1033 RoRockx, B., Kuiken, T., Herfst, S., Bestebroer, T., Lamers, M.M., Munnink, B.B.O., De Meulder, D., Van Amerongen, G., Van Den Brand, J., Okba, N.M.A., Schipper, D., Van Run, P., Leijten, L., Sikkema, R., Verschoor, E., Verstrepen, B., Bogers, W., Langermans, J., Langermans, J., Drosten, C., Van Vlissingen, M.F., Fouchier, R., De Swart, R., Koopmans, M., Haagmans, B.L., 2020. Comparative pathogenesis of COVID-19, MERS, and SARS in a nonhuman primate model. Science 368, 1012-1015. Santangelo et al., 2015 P.J. Santangelo K.A. Rogers C. Zurla E.L. Blanchard S. Gumber K. Strait F. Connor-Stroud D.M. Schuster P.K. Amancha J.J. Hong S.N. Byrareddy J.A. Hoxie B. Vidakovic A.A. Ansari E. Hunter F. Villinger Whole-body immunoPET reveals active SIV dynamics in viremic and antiretroviral therapy-treated macaques Nat. Methods 12 2015 427 432 lle, A.M., Hasenberg, M., Thornton, C.R., Solouk-Saran, D., Mann, L., Weski, J., Maurer, A., Fischer, E., Spycher, P.R., Schibli, R., Boschetti, F., Stegemann-Koniszewski, S., Bruder, D., Severin, G.W., Autenrieth, S.E., Krappmann, S., Davies, G., Pichler, B.J., Gunzer, M., Wiehr, S., 2016. ImmunoPET/MR imaging allows specific detection of Aspergillus fumigatus lung infection in vivo. Proc Natl Acad Sci U S A 113, E1026-1033. Sariol and Perlman, 2020 A. Sariol S. Perlman Lessons for COVID-19 immunity from other coronavirus infections Immunity 53 2020 248 263 Santangelo, P.J., Rogers, K.A., Zurla, C., Blanchard, E.L., Gumber, S., Strait, K., Connor-Stroud, F., Schuster, D.M., Amancha, P.K., Hong, J.J., Byrareddy, S.N., Hoxie, J.A., Vidakovic, B., Ansari, A.A., Hunter, E., Villinger, F., 2015. Whole-body immunoPET reveals active SIV dynamics in viremic and antiretroviral therapy-treated macaques. Nature Methods 12, 427-432. Saslaw et al., 1946 S. Saslaw H.E. Wilson C.A. Doan O.C. Woolpert J.L. Schwab Reactions of monkeys to experimentally induced influenza virus a infection : an analysis of the relative roles of humoral and cellular immunity under conditions of optimal or deficient nutrition J. Exp. Med. 84 1946 113 125 Sariol, A., Perlman, S., 2020. Lessons for COVID-19 Immunity from Other Coronavirus Infections. Immunity 53, 248-263. Scanga and Flynn, 2014 C.A. Scanga J.L. Flynn Modeling tuberculosis in nonhuman primates Cold Spring Harb. Perspect. Med. 4 2014 a018564-a018564 Saslaw, S., Wilson, H.E., Doan, C.A., Woolpert, O.C., Schwab, J.L., 1946. Reactions of Monkeys to Experimentally Induced Influenza Virus a Infection : An Analysis of the Relative Roles of Humoral and Cellular Immunity under Conditions of Optimal or Deficient NutritionReactions of Monkeys to Experimentally Induced Influenza Virus a Infection : An Analysis of the Relative Roles of Humoral and Cellular Immunity under Conditions of Optimal or Deficient Nutrition. J Exp Med 84, 113-125. Schueepp et al., 2009 K.G. Schueepp S.G. Devadason C. Roller S. Minocchieri A. Moeller J. Hamacher J.H. Wildhaber Aerosol delivery of nebulised budesonide in young children with asthma Respir. Med. 103 2009 1738 1745 canga, C.A., Flynn, J.L., 2014. Modeling tuberculosis in nonhuman primates. Cold Spring Harbor perspectives in medicine 4, a018564-a0185645. Schuepp et al., 2005 K.G. Schuepp J. Jauernig H.M. Janssens H.A. Tiddens D.A. Straub R. Stangl M. Keller J.H. Wildhaber In vitro determination of the optimal particle size for nebulized aerosol delivery to infants J. Aerosol Med. 18 2005 225 235 Schueepp, K.G., Devadason, S.G., Roller, C., Minocchieri, S., Moeller, A., Hamacher, J., Wildhaber, J.H., 2009. Aerosol delivery of nebulised budesonide in young children with asthma. Respir Med 103, 1738-1745. Scott et al., 1978 G.H. Scott E.L. Stephen R.F. Berendt Activity of amantadine, rimantadine, and ribavirin against swine influenza in mice and squirrel monkeys Antimicrob. Agents Chemother. 13 1978 284 288 Schuepp, K.G., Jauernig, J., Janssens, H.M., Tiddens, H.A., Straub, D.A., Stangl, R., Keller, M., Wildhaber, J.H., 2005. In vitro determination of the optimal particle size for nebulized aerosol delivery to infants. J Aerosol Med 18, 225-238. Sesterhenn et al., 2020 F. Sesterhenn C. Yang J. Bonet J.T. Cramer X. Wen Y. Wang C.-I. Chiang L.A. Abriata I. Kucharska G. Castoro S.S. Vollers M. Galloux E. Dheilly S. Rosset P. Corthésy S. Georgeon M. Villard C.-A. Richard D. Descamps T. Delgado E. Oricchio M.-A. Rameix-Welti V. Más S. Ervin J.-F. Eléouët S. Riffault J.T. Bates J.-P. Julien Y. Li T. Jardetzky T. Krey B.E. Correia De novo protein design enables the precise induction of RSV-neutralizing antibodies Science 2020 368 Scott, G.H., Stephen, E.L., Berendt, R.F., 1978. Activity of amantadine, rimantadine, and ribavirin against swine influenza in mice and squirrel monkeys. Antimicrob Agents Chemother 13, 284-288. Shan et al., 2020 C. Shan Y.F. Yao X.L. Yang Y.W. Zhou G. Gao Y. Peng L. Yang X. Hu J. Xiong R.D. Jiang H.J. Zhang X.X. Gao C. Peng J. Min Y. Chen H.R. Si J. Wu P. Zhou Y.Y. Wang H.P. Wei W. Pang Z.F. Hu L.B. Lv Y.T. Zheng Z.L. Shi Z.M. Yuan Infection with novel coronavirus (SARS-CoV-2) causes pneumonia in Rhesus macaques Cell Res. 30 2020 670 677 8Sesterhenn, F., Yang, C., Bonet, J., Cramer, J.T., Wen, X., Wang, Y., Chiang, C.-I., Abriata, L.A., Kucharska, I., Castoro, G., Vollers, S.S., Galloux, M., Dheilly, E., Rosset, S., Corthésy, P., Georgeon, S., Villard, M., Richard, C.-A., Descamps, D., Delgado, T., Oricchio, E., Rameix-Welti, M.-A., Más, V., Ervin, S., Eléouët, J.-F., Riffault, S., Bates, J.T., Julien, J.-P., Li, Y., Jardetzky, T., Krey, T., Correia, B.E., 2020. De novo protein design enables the precise induction of RSV-neutralizing antibodies. Science 36. Sharpe et al., 2016 S. Sharpe A. White F. Gleeson A. McIntyre D. Smyth S. Clark C. Sarfas D. Laddy E. Rayner G. Hall A. Williams M. Dennis Ultra low dose aerosol challenge with Mycobacterium tuberculosis leads to divergent outcomes in rhesus and cynomolgus macaques Tuberculosis 96 2016 1 12 ShaShan, C., Yao, Y.F., Yang, X.L., Zhou, Y.W., Gao, G., Peng, Y., Yang, L., Hu, X., Xiong, J., Jiang, R.D., Zhang, H.J., Gao, X.X., Peng, C., Min, J., Chen, Y., Si, H.R., Wu, J., Zhou, P., Wang, Y.Y., Wei, H.P., Pang, W., Hu, Z.F., Lv, L.B., Zheng, Y.T., Shi, Z.L., Yuan, Z.M., 2020. Infection with novel coronavirus (SARS-CoV-2) causes pneumonia in Rhesus macaques. Cell Research 30, 670-677 Sharpe et al., 2017 S.A. Sharpe A.D. White L. Sibley F. Gleeson G.A. Hall R.J. Basaraba A. McIntyre S.O. Clark K. Gooch P.D. Marsh A. Williams M.J. Dennis An aerosol challenge model of tuberculosis in Mauritian cynomolgus macaques PLoS One 12 2017 e0171906 rpe, S., White, A., Gleeson, F., McIntyre, A., Smyth, D., Clark, S., Sarfas, C., Laddy, D., Rayner, E., Hall, G., Williams, A., Dennis, M., 2016. Ultra low dose aerosol challenge with Mycobacterium tuberculosis leads to divergent outcomes in rhesus and cynomolgus macaques. Tuberculosis 96, 1-12. Shi et al., 2017 T. Shi D.A. McAllister K.L. O’Brien E.A.F. Simoes S.A. Madhi B.D. Gessner F.P. Polack E. Balsells S. Acacio C. Aguayo I. Alassani A. Ali M. Antonio S. Awasthi J.O. Awori E. Azziz-Baumgartner H.C. Baggett V.L. Baillie A. Balmaseda A. Barahona S. Basnet Q. Bassat W. Basualdo G. Bigogo L. Bont R.F. Breiman W.A. Brooks S. Broor N. Bruce D. Bruden P. Buchy S. Campbell P. Carosone-Link M. Chadha J. Chipeta M. Chou W. Clara C. Cohen E. de Cuellar D.-A. Dang B. Dash-yandag M. Deloria-Knoll M. Dherani T. Eap B.E. Ebruke M. Echavarria C.C. de Freitas Lázaro Emediato R.A. Fasce D.R. Feikin L. Feng A. Gentile A. Gordon D. Goswami S. Goyet M. Groome N. Halasa S. Hirve N. Homaira S.R.C. Howie J. Jara I. Jroundi C.B. Kartasasmita N. Khuri-Bulos K.L. Kotloff A. Krishnan R. Libster O. Lopez M.G. Lucero F. Lucion S.P. Lupisan D.N. Marcone J.P. McCracken M. Mejia J.C. Moisi J.M. Montgomery D.P. Moore C. Moraleda J. Moyes P. Munywoki K. Mutyara M.P. Nicol D.J. Nokes P. Nymadawa M.T. da Costa Oliveira H. Oshitani N. Pandey G. Paranhos-Baccalà L.N. Phillips V.S. Picot M. Rahman M. Rakoto-Andrianarivelo Z.A. Rasmussen B.A. Rath A. Robinson C. Romero G. Russomando V. Salimi P. Sawatwong N. Scheltema B. Schweiger J.A.G. Scott P. Seidenberg K. Shen R. Singleton V. Sotomayor T.A. Strand A. Sutanto M. Sylla M.D. Tapia S. Thamthitiwat E.D. Thomas R. Tokarz C. Turner M. Venter S. Waicharoen J. Wang W. Watthanaworawit L.-M. Yoshida H. Yu H.J. Zar H. Campbell H. Nair Global, regional, and national disease burden estimates of acute lower respiratory infections due to respiratory syncytial virus in young children in 2015: a systematic review and modelling study Lancet 2017 390 harpe, S.A., White, A.D., Sibley, L., Gleeson, F., Hall, G.A., Basaraba, R.J., McIntyre, A., Clark, S.O., Gooch, K., Marsh, P.D., Williams, A., Dennis, M.J., 2017. An aerosol challenge model of tuberculosis in Mauritian cynomolgus macaques. PLOS ONE 12, e0171906. Shi et al., 2020 J. Shi Z. Wen G. Zhong H. Yang C. Wang B. Huang R. Liu X. He L. Shuai Z. Sun Y. Zhao P. Liu L. Liang P. Cui J. Wang X. Zhang Y. Guan W. Tan G. Wu H. Chen Z. Bu Z. Bu Susceptibility of ferrets, cats, dogs, and other domesticated animals to SARS-coronavirus 2 Science 368 2020 1016 1020 Shi, J., Wen, Z., Zhong, G., Yang, H., Wang, C., Huang, B., Liu, R., He, X., Shuai, L., Sun, Z., Zhao, Y., Liu, P., Liang, L., Cui, P., Wang, J., Zhang, X., Guan, Y., Tan, W., Wu, G., Chen, H., Bu, Z., Bu, Z., 2020. Susceptibility of ferrets, cats, dogs, and other domesticated animals to SARS-coronavirus 2. Science 368, 1016-1020. Shie and Fang, 2019 J.J. Shie J.M. Fang Development of effective anti-influenza drugs: congeners and conjugates - a review J. Biomed. Sci. 26 2019 84 Shi, T., McAllister, D.A., O'Brien, K.L., Simoes, E.A.F., Madhi, S.A., Gessner, B.D., Polack, F.P., Balsells, E., Acacio, S., Aguayo, C., Alassani, I., Ali, A., Antonio, M., Awasthi, S., Awori, J.O., Azziz-Baumgartner, E., Baggett, H.C., Baillie, V.L., Balmaseda, A., Barahona, A., Basnet, S., Bassat, Q., Basualdo, W., Bigogo, G., Bont, L., Breiman, R.F., Brooks, W.A., Broor, S., Bruce, N., Bruden, D., Buchy, P., Campbell, S., Carosone-Link, P., Chadha, M., Chipeta, J., Chou, M., Clara, W., Cohen, C., de Cuellar, E., Dang, D.-A., Dash-yandag, B., Deloria-Knoll, M., Dherani, M., Eap, T., Ebruke, B.E., Echavarria, M., de Freitas Lázaro Emediato, C.C., Fasce, R.A., Feikin, D.R., Feng, L., Gentile, A., Gordon, A., Goswami, D., Goyet, S., Groome, M., Halasa, N., Hirve, S., Homaira, N., Howie, S.R.C., Jara, J., Jroundi, I., Kartasasmita, C.B., Khuri-Bulos, N., Kotloff, K.L., Krishnan, A., Libster, R., Lopez, O., Lucero, M.G., Lucion, F., Lupisan, S.P., Marcone, D.N., McCracken, J.P., Mejia, M., Moisi, J.C., Montgomery, J.M., Moore, D.P., Moraleda, C., Moyes, J., Munywoki, P., Mutyara, K., Nicol, M.P., Nokes, D.J., Nymadawa, P., da Costa Oliveira, M.T., Oshitani, H., Pandey, N., Paranhos-Baccalà, G., Phillips, L.N., Picot, V.S., Rahman, M., Rakoto-Andrianarivelo, M., Rasmussen, Z.A., Rath, B.A., Robinson, A., Romero, C., Russomando, G., Salimi, V., Sawatwong, P., Scheltema, N., Schweiger, B., Scott, J.A.G., Seidenberg, P., Shen, K., Singleton, R., Sotomayor, V., Strand, T.A., Sutanto, A., Sylla, M., Tapia, M.D., Thamthitiwat, S., Thomas, E.D., Tokarz, R., Turner, C., Venter, M., Waicharoen, S., Wang, J., Watthanaworawit, W., Yoshida, L.-M., Yu, H., Zar, H.J., Campbell, H., Nair, H., 2017. Global, regional, and national disease burden estimates of acute lower respiratory infections due to respiratory syncytial virus in young children in 2015: a systematic review and modelling study. The Lancet 390. Sia et al., 2020 S.F. Sia L.M. Yan A.W.H. Chin K. Fung K.T. Choy A.Y.L. Wong P. Kaewpreedee R.A.P.M. Perera L.L.M. Poon J.M. Nicholls M. Peiris H.L. Yen Pathogenesis and transmission of SARS-CoV-2 in golden hamsters Nature 583 2020 834 838 Biomed Sci26201984Shie, J.J., Fang, J.M., 2019. Development of effective anti-influenza drugs: congeners and conjugates - a review. J Biomed Sci 26, 84. Sibley et al., 2016 L. Sibley M. Dennis C. Sarfas A. White S. Clark F. Gleeson A. McIntyre E. Rayner G. Pearson A. Williams P. Marsh S. Sharpe Route of delivery to the airway influences the distribution of pulmonary disease but not the outcome of Mycobacterium tuberculosis infection in rhesus macaques Tuberculosis 96 2016 141 149 SiSia, S.F., Yan, L.M., Chin, A.W.H., Fung, K., Choy, K.T., Wong, A.Y.L., Kaewpreedee, P., Perera, R.A.P.M., Poon, L.L.M., Nicholls, J.M., Peiris, M., Yen, H.L., 2020. Pathogenesis and transmission of SARS-CoV-2 in golden hamsters. Nature 583, 834-838. Simoes et al., 1999 E.A.F. Simoes A.R. Hayward E.M. Ponnuraj J.P. Straumanis K.R. Stenmark H.L. Wilson P.G. Babu Respiratory syncytial virus infects the bonnet monkey, <i>Macaca radiata</i> Pediatr. Dev. Pathol. 1999 2 bley, L., Dennis, M., Sarfas, C., White, A., Clark, S., Gleeson, F., McIntyre, A., Rayner, E., Pearson, G., Williams, A., Marsh, P., Sharpe, S., 2016. Route of delivery to the airway influences the distribution of pulmonary disease but not the outcome of Mycobacterium tuberculosis infection in rhesus macaques. Tuberculosis 96, 141-149 Simonsen et al., 1998 L. Simonsen M.J. Clarke L.B. Schonberger N.H. Arden N.J. Cox K. Fukuda Pandemic versus epidemic influenza mortality: a pattern of changing age distribution J. Infect. Dis. 178 1998 53 60 ic and Developmental Pathology19992Simoes, E.A.F., Hayward, A.R., Ponnuraj, E.M., Straumanis, J.P., Stenmark, K.R., Wilson, H.L., Babu, P.G., 1999. Respiratory Syncytial Virus Infects the Bonnet Monkey, <i>Macaca radiata</i>. Pediatric and Developmental Pathology 2. Singh et al., 2021 D.K. Singh B. Singh S.R. Ganatra M. Gazi J. Cole R. Thippeshappa K.J. Alfson E. Clemmons O. Gonzalez R. Escobedo T.H. Lee A. Chatterjee Y. Goez-Gazi R. Sharan M. Gough C. Alvarez A. Blakley J. Ferdin C. Bartley H. Staples L. Parodi J. Callery A. Mannino B. Klaffke P. Escareno R.N. Platt V. Hodara J. Scordo S. Gautam A.G. Vilanova A. Olmo-Fontanez A. Schami A. Oyejide D.K. Ajithdoss R. Copin A. Baum C. Kyratsous X. Alvarez M. Ahmed B. Rosa A. Goodroe J. Dutton S. Hall-Ursone P.A. Frost A.K. Voges C.N. Ross K. Sayers C. Chen C. Hallam S.A. Khader M. Mitreva T.J.C. Anderson L. Martinez-Sobrido J.L. Patterson J. Turner J.B. Torrelles E.J. Dick K. Brasky L.S. Schlesinger L.D. Giavedoni R. Carrion D. Kaushal Responses to acute infection with SARS-CoV-2 in the lungs of rhesus macaques, baboons and marmosets Nat. Microbiol. 6 2021 73 86 Simonsen, L., Clarke, M.J., Schonberger, L.B., Arden, N.H., Cox, N.J., Fukuda, K., 1998. Pandemic versus epidemic influenza mortality: a pattern of changing age distribution. J Infect Dis 178, 53-60. Singleton et al., 2003 R. Singleton N. Etchart S. Hou L. Hyland Inability to evoke a long-lasting protective immune response to respiratory syncytial virus infection in mice correlates with ineffective nasal antibody responses J. Virol. 77 2003 11303 11311 ure Microbiology620217386Singh, D.K., Singh, B., Ganatra, S.R., Gazi, M., Cole, J., Thippeshappa, R., Alfson, K.J., Clemmons, E., Gonzalez, O., Escobedo, R., Lee, T.H., Chatterjee, A., Goez-Gazi, Y., Sharan, R., Gough, M., Alvarez, C., Blakley, A., Ferdin, J., Bartley, C., Staples, H., Parodi, L., Callery, J., Mannino, A., Klaffke, B., Escareno, P., Platt, R.N., Hodara, V., Scordo, J., Gautam, S., Vilanova, A.G., Olmo-Fontanez, A., Schami, A., Oyejide, A., Ajithdoss, D.K., Copin, R., Baum, A., Kyratsous, C., Alvarez, X., Ahmed, M., Rosa, B., Goodroe, A., Dutton, J., Hall-Ursone, S., Frost, P.A., Voges, A.K., Ross, C.N., Sayers, K., Chen, C., Hallam, C., Khader, S.A., Mitreva, M., Anderson, T.J.C., Martinez-Sobrido, L., Patterson, J.L., Turner, J., Torrelles, J.B., Dick, E.J., Brasky, K., Schlesinger, L.S., Giavedoni, L.D., Carrion, R., Kaushal, D., 2021. Responses to acute infection with SARS-CoV-2 in the lungs of rhesus macaques, baboons and marmosets. Nature Microbiology 6, 73-86. Sloan et al., 2007 E.K. Sloan J.P. Capitanio R.P. Tarara S.P. Mendoza W.A. Mason S.W. Cole Social stress enhances sympathetic innervation of primate lymph nodes: mechanisms and implications for viral pathogenesis J. Neurosci. 27 2007 8857 8865 Singleton, R., Etchart, N., Hou, S., Hyland, L., 2003. Inability To Evoke a Long-Lasting Protective Immune Response to Respiratory Syncytial Virus Infection in Mice Correlates with Ineffective Nasal Antibody ResponsesInability To Evoke a Long-Lasting Protective Immune Response to Respiratory Syncytial Virus Infection in Mice Correlates with Ineffective Nasal Antibody Responses. Journal of Virology 77, 11303-11311. Slomka et al., 2016 P.J. Slomka T. Pan G. Germano Recent advances and future progress in PET instrumentation Semin. Nucl. Med. 46 2016 5 19 Sloan, E.K., Capitanio, J.P., Tarara, R.P., Mendoza, S.P., Mason, W.A., Cole, S.W., 2007. Social stress enhances sympathetic innervation of primate lymph nodes: mechanisms and implications for viral pathogenesis. J Neurosci 27, 8857-8865. Smits et al., 2010 S.L. Smits A. de Lang J.M.A. van den Brand L.M. Leijten W.F. van Ijcken M.J.C. Eijkemans G. van Amerongen T. Kuiken A.C. Andeweg A.D.M.E. Osterhaus B.L. Haagmans Exacerbated innate host response to SARS-CoV in aged non-human Primates PLoS Pathog. 6 2010 e1000756 Nucl Med462016519Slomka, P.J., Pan, T., Germano, G., 2016. Recent Advances and Future Progress in PET Instrumentation. Semin Nucl Med 46, 5-19. Standardization, 2007 E.Cf. Standardization Respiratory Therapy Equipment - Part 1: Nebulizing Systems and Their Components 2007 CEN mits, S.L., de Lang, A., van den Brand, J.M.A., Leijten, L.M., van Ijcken, W.F., Eijkemans, M.J.C., van Amerongen, G., Kuiken, T., Andeweg, A.C., Osterhaus, A.D.M.E., Haagmans, B.L., 2010. Exacerbated Innate Host Response to SARS-CoV in Aged Non-Human Primates. PLoS Pathogens 6, e1000756. Stark et al., 2002 J.M. Stark S.A. McDowell V. Koenigsknecht D.R. Prows J.E. Leikauf A.M. Le Vine G.D. Leikauf Genetic susceptibility to respiratory syncytial virus infection in inbred mice J. Med. Virol. 2002 67 Standardization, E.C.f., 2007. Respiratory therapy equipment - Part 1: Nebulizing systems and their components, CEN. Stephen et al., 1977 E.L. Stephen J.S. Walker J.W. Dominik H.W. Young R.F. Berendt Aerosol therapy of influenza infections of mice and primates with rimantadine, ribavirin, and related compounds Ann. N. Y. Acad. Sci. 284 1977 264 271 ournal of Medical Virology200267Stark, J.M., McDowell, S.A., Koenigsknecht, V., Prows, D.R., Leikauf, J.E., Le Vine, A.M., Leikauf, G.D., 2002. Genetic susceptibility to respiratory syncytial virus infection in inbred mice. Journal of Medical Virology 67. Stittelaar et al., 2016 K. Stittelaar L. de Waal G. van Amerongen E. Veldhuis Kroeze P. Fraaij C. van Baalen J. van Kampen E. van der Vries A. Osterhaus R. de Swart Ferrets as a novel animal model for studying human respiratory syncytial virus infections in Immunocompetent and immunocompromised hosts Viruses 2016 8 Stephen, E.L., Walker, J.S., Dominik, J.W., Young, H.W., Berendt, R.F., 1977. Aerosol therapy of influenza infections of mice and primates with rimantadine, ribavirin, and related compounds. Ann N Y Acad Sci 284, 264-271. Sun et al., 2020 S.H. Sun Q. Chen H.J. Gu G. Yang Y.X. Wang X.Y. Huang S.S. Liu N.N. Zhang X.F. Li R. Xiong Y. Guo Y.Q. Deng W.J. Huang Q. Liu Q.M. Liu Y.L. Shen Y. Zhou X. Yang T.Y. Zhao C.F. Fan Y.S. Zhou C.F. Qin Y.C. Wang A mouse model of SARS-CoV-2 infection and pathogenesis Cell Host Microbe 28 2020 124 133 e124 Stittelaar, K., de Waal, L., van Amerongen, G., Veldhuis Kroeze, E., Fraaij, P., van Baalen, C., van Kampen, J., van der Vries, E., Osterhaus, A., de Swart, R., 2016. Ferrets as a Novel Animal Model for Studying Human Respiratory Syncytial Virus Infections in Immunocompetent and Immunocompromised Hosts. Viruses 8. Szentiks et al., 2009 C.A. Szentiks S. Köndgen S. Silinski S. Speck F.H. Leendertz Lethal pneumonia in a captive juvenile chimpanzee (<i>Pan troglodytes</i>) due to human-transmitted human respiratory syncytial virus (HRSV) and infection with <i>Streptococcus pneumoniae</i> J. Med. Primatol. 2009 38 un, S.H., Chen, Q., Gu, H.J., Yang, G., Wang, Y.X., Huang, X.Y., Liu, S.S., Zhang, N.N., Li, X.F., Xiong, R., Guo, Y., Deng, Y.Q., Huang, W.J., Liu, Q., Liu, Q.M., Shen, Y.L., Zhou, Y., Yang, X., Zhao, T.Y., Fan, C.F., Zhou, Y.S., Qin, C.F., Wang, Y.C., 2020. A Mouse Model of SARS-CoV-2 Infection and Pathogenesis. Cell Host and Microbe 28, 124-133.e124 Taylor, 2017 G. Taylor Animal models of respiratory syncytial virus infection Vaccine 2017 35 ournal of Medical Primatology200938Szentiks, C.A., Köndgen, S., Silinski, S., Speck, S., Leendertz, F.H., 2009. Lethal pneumonia in a captive juvenile chimpanzee (<i>Pan troglodytes</i>) due to human-transmitted human respiratory syncytial virus (HRSV) and infection with <i>Streptococcus pneumoniae</i>. Journal of Medical Primatology 38. Teng et al., 2000 M.N. Teng S.S. Whitehead A. Bermingham M. St. Claire W.R. Elkins B.R. Murphy P.L. Collins Recombinant respiratory syncytial virus that does not express the NS1 or M2-2 protein is highly attenuated and immunogenic in chimpanzees J. Virol. 2000 74 Taylor, G., 2017. Animal models of respiratory syncytial virus infection. Vaccine 35. Thiberville et al., 2007 L. Thiberville S. Moreno-Swirc T. Vercauteren E. Peltier C. Cavé G. Bourg Heckly In vivo imaging of the bronchial wall microstructure using fibered confocal fluorescence microscopy Am. J. Respir. Crit. Care Med. 175 2007 22 31 Journal of Virology200074Teng, M.N., Whitehead, S.S., Bermingham, A., St. Claire, M., Elkins, W.R., Murphy, B.R., Collins, P.L., 2000. Recombinant Respiratory Syncytial Virus That Does Not Express the NS1 or M2-2 Protein Is Highly Attenuated and Immunogenic in ChimpanzeesProtein Is Highly Attenuated and Immunogenic in Chimpanzees. Journal of Virology 74 Thiberville et al., 2009 L. Thiberville M. Salaün S. Lachkar S. Dominique S. Moreno-Swirc C. Vever-Bizet G. Bourg-Heckly Human in vivo fluorescence microimaging of the alveolar ducts and sacs during bronchoscopy Eur. Respir. J. 33 2009 974 985 Thiberville, L., Moreno-Swirc, S., Vercauteren, T., Peltier, E., Cavé, C., Bourg Heckly, G., 2007. In Vivo Imaging of the Bronchial Wall Microstructure Using Fibered Confocal Fluorescence Microscopy. American Journal of Respiratory and Critical Care Medicine 175, 22-31. Thomas, 2013 R.J. Thomas Particle size and pathogenicity in the respiratory tract Virulence 2013 4 Thiberville, L., Salaün, M., Lachkar, S., Dominique, S., Moreno-Swirc, S., Vever-Bizet, C., Bourg-Heckly, G., 2009. Human in vivo fluorescence microimaging of the alveolar ducts and sacs during bronchoscopy. The European Respiratory Journal 33, 974-985. Thompson et al., 2003 W.W. Thompson D.K. Shay E. Weintraub L. Brammer N. Cox L.J. Anderson K. Fukuda Mortality associated with influenza and respiratory syncytial virus in the United States JAMA 289 2003 179 186 ThomThomas, R.J., 2013. Particle size and pathogenicity in the respiratory tract. Virulence 4 Thornhill et al., 2020 E.M. Thornhill J. Salpor D. Verhoeven Respiratory syntycial virus: current treatment strategies and vaccine approaches Antivir. Chem. Chemother. 2020 28 pson, W.W., Shay, D.K., Weintraub, E., Brammer, L., Cox, N., Anderson, L.J., Fukuda, K., 2003. Mortality associated with influenza and respiratory syncytial virus in the United States. JAMA 289, 179-186. Thornton, 2018 C.R. Thornton Molecular imaging of invasive pulmonary aspergillosis using ImmunoPET/MRI: the future looks bright Front. Microbiol. 9 2018 691 Thornhill, E.M., Salpor, J., Verhoeven, D., 2020. Respiratory syntycial virus: Current treatment strategies and vaccine approaches. Antiviral Chemistry and Chemotherapy 28. Tian et al., 2021 J.-H. Tian N. Patel R. Haupt H. Zhou S. Weston H. Hammond J. Logue A.D. Portnoff J. Norton M. Guebre-Xabier B. Zhou K. Jacobson S. Maciejewski R. Khatoon M. Wisniewska W. Moffitt S. Kluepfel-Stahl B. Ekechukwu J. Papin S. Boddapati C. Jason Wong P.A. Piedra M.B. Frieman M.J. Massare L. Fries K.L. Bengtsson L. Stertman L. Ellingsworth G. Glenn G. Smith SARS-CoV-2 spike glycoprotein vaccine candidate NVX-CoV2373 immunogenicity in baboons and protection in mice Nat. Commun. 2021 12 Thornton, C.R., 2018. Molecular Imaging of Invasive Pulmonary Aspergillosis Using ImmunoPET/MRI: The Future Looks Bright. Frontiers in Microbiology 9, 691. Trevejo-Nunez et al., 2015 G. Trevejo-Nunez K. Chen J.P. Dufour G.J. Bagby W.T. Horne S. Nelson J.K. Kolls Ethanol impairs mucosal immunity against Streptococcus pneumoniae infection by disrupting interleukin 17 gene expression Infect. Immun. 83 2015 2082 2088 ure Communications202112Tian, J.-H., Patel, N., Haupt, R., Zhou, H., Weston, S., Hammond, H., Logue, J., Portnoff, A.D., Norton, J., Guebre-Xabier, M., Zhou, B., Jacobson, K., Maciejewski, S., Khatoon, R., Wisniewska, M., Moffitt, W., Kluepfel-Stahl, S., Ekechukwu, B., Papin, J., Boddapati, S., Jason Wong, C., Piedra, P.A., Frieman, M.B., Massare, M.J., Fries, L., Bengtsson, K.L., Stertman, L., Ellingsworth, L., Glenn, G., Smith, G., 2021. SARS-CoV-2 spike glycoprotein vaccine candidate NVX-CoV2373 immunogenicity in baboons and protection in mice. Nature Communications 12. Tseng et al., 2007 C.-T.K. Tseng C. Huang P. Newman N. Wang K. Narayanan D.M. Watts S. Makino M.M. Packard S.R. Zaki T.-s. Chan C.J. Peters Severe acute respiratory syndrome coronavirus infection of mice transgenic for the human angiotensin-converting enzyme 2 virus receptor J. Virol. 81 2007 1162 1173 Trevejo-Nunez, G., Chen, K., Dufour, J.P., Bagby, G.J., Horne, W.T., Nelson, S., Kolls, J.K., 2015. Ethanol impairs mucosal immunity against Streptococcus pneumoniae infection by disrupting interleukin 17 gene expression. Infect Immun 83, 2082-2088. Van Andel et al., 2008 R. Van Andel R. Sherwood C. Gennings C.R. Lyons J. Hutt A. Gigliotti E. Barr Clinical and pathologic features of cynomolgus macaques (Macaca fascicularis) infected with aerosolized Yersinia pestis Comp. Med. 58 2008 68 75 Tseng, C.-T.K., Huang, C., Newman, P., Wang, N., Narayanan, K., Watts, D.M., Makino, S., Packard, M.M., Zaki, S.R., Chan, T.-s., Peters, C.J., 2007. Severe Acute Respiratory Syndrome Coronavirus Infection of Mice Transgenic for the Human Angiotensin-Converting Enzyme 2 Virus Receptor. Journal of Virology 81, 1162-1173 van den Brand et al., 2014 J.M. van den Brand B.L. Haagmans D. van Riel A.D. Osterhaus T. Kuiken The pathology and pathogenesis of experimental severe acute respiratory syndrome and influenza in animal models J. Comp. Pathol. 151 2014 83 112 Van Andel, R., Sherwood, R., Gennings, C., Lyons, C.R., Hutt, J., Gigliotti, A., Barr, E., 2008. Clinical and pathologic features of cynomolgus macaques (Macaca fascicularis) infected with aerosolized Yersinia pestis. Comp Med 58, 68-75. van der Hoek et al., 2004 L. van der Hoek K. Pyrc M.F. Jebbink W. Vermeulen-Oost R.J.M. Berkhout K.C. Wolthers P.M.E. Wertheim-van Dillen J. Kaandorp J. Spaargaren B. Berkhout Identification of a new human coronavirus Nat. Med. 10 2004 368 373 van den Brand, J.M., Haagmans, B.L., van Riel, D., Osterhaus, A.D., Kuiken, T., 2014. The pathology and pathogenesis of experimental severe acute respiratory syndrome and influenza in animal models. J Comp Pathol 151, 83-112. Van Kerkhove et al., 2013 M.D. Van Kerkhove S. Hirve A. Koukounari A.W. Mounts group, H.N.p.s.w Estimating age-specific cumulative incidence for the 2009 influenza pandemic: a meta-analysis of A(H1N1)pdm09 serological studies from 19 countries Influenza Other Respir. Viruses 7 2013 872 886 van der Hoek, L., Pyrc, K., Jebbink, M.F., Vermeulen-Oost, W., Berkhout, R.J.M., Wolthers, K.C., Wertheim-van Dillen, P.M.E., Kaandorp, J., Spaargaren, J., Berkhout, B., 2004. Identification of a new human coronavirus. Nature Medicine 10, 368-373 Vasconcelos et al., 2003 D. Vasconcelos R. Barnewall M. Babin R. Hunt J. Estep C. Nielsen R. Carnes J. Carney Pathology of inhalation anthrax in cynomolgus monkeys (Macaca fascicularis) Lab. Invest. 83 2003 1201 1209 Van Kerkhove, M.D., Hirve, S., Koukounari, A., Mounts, A.W., group, H.N.p.s.w., 2013. Estimating age-specific cumulative incidence for the 2009 influenza pandemic: a meta-analysis of A(H1N1)pdm09 serological studies from 19 countries. Influenza Other Respir Viruses 7, 872-886. Via et al., 2013 L.E. Via D.M. Weiner D. Schimel P.L. Lin E. Dayao S.L. Tankersley Y. Cai M.T. Coleman J. Tomko P. Paripati M. Orandle R.J. Kastenmayer M. Tartakovsky A. Rosenthal D. Portevin S.Y. Eum S. Lahouar S. Gagneux D.B. Young J.L. Flynn C.E. Barry Differential virulence and disease progression following Mycobacterium tuberculosis complex infection of the common marmoset (Callithrix jacchus) Infect. Immun. 2013 81 Vasconcelos, D., Barnewall, R., Babin, M., Hunt, R., Estep, J., Nielsen, C., Carnes, R., Carney, J., 2003. Pathology of inhalation anthrax in cynomolgus monkeys (Macaca fascicularis). Lab Invest 83, 1201-1209. Wang et al., 2007 M. Wang K. Lamberth M. Harndahl G. Roder A. Stryhn M.V. Larsen M. Nielsen C. Lundegaard S.T. Tang M.H. Dziegiel J. Rosenkvist A.E. Pedersen S. Buus M.H. Claesson O. Lund CTL epitopes for influenza A including the H5N1 bird flu; genome-, pathogen-, and HLA-wide screening Vaccine 25 2007 2823 2831 ion and Immunity201381Via, L.E., Weiner, D.M., Schimel, D., Lin, P.L., Dayao, E., Tankersley, S.L., Cai, Y., Coleman, M.T., Tomko, J., Paripati, P., Orandle, M., Kastenmayer, R.J., Tartakovsky, M., Rosenthal, A., Portevin, D., Eum, S.Y., Lahouar, S., Gagneux, S., Young, D.B., Flynn, J.L., Barry, C.E., 2013. Differential Virulence and Disease Progression following Mycobacterium tuberculosis Complex Infection of the Common Marmoset (Callithrix jacchus). Infection and Immunity 81. Wang et al., 2008 D. Wang C. Cummins S. Bayliss J. Sandercock A. Burls Immunoprophylaxis against respiratory syncytial virus (RSV) with palivizumab in children: a systematic review and economic evaluation Health Technol. Assess. (Rockv) 2008 12 Wang, D., Cummins, C., Bayliss, S., Sandercock, J., Burls, A., 2008. Immunoprophylaxis against respiratory syncytial virus (RSV) with palivizumab in children: A systematic review and economic evaluation. Health Technology Assessment 1206. Warfel et al., 2012a J.M. Warfel J. Beren V.K. Kelly G. Lee T.J. Merkel Nonhuman primate model of pertussis Infect. Immun. 80 2012 1530 1536 ang, M., Lamberth, K., Harndahl, M., Roder, G., Stryhn, A., Larsen, M.V., Nielsen, M., Lundegaard, C., Tang, S.T., Dziegiel, M.H., Rosenkvist, J., Pedersen, A.E., Buus, S., Claesson, M.H., Lund, O., 2007. CTL epitopes for influenza A including the H5N1 bird flu; genome-, pathogen-, and HLA-wide screening. Vaccine 25, 2823-2831. Warfel et al., 2012b J.M. Warfel J. Beren T.J. Merkel Airborne transmission of Bordetella pertussis J. Infect. Dis. 206 2012 902 906 Warfel, J.M., Beren, J., Kelly, V.K., Lee, G., Merkel, T.J., 2012a. Nonhuman Primate Model of Pertussis. Infection and Immunity 80, 1530-1536. Warfel et al., 2012c J.M. Warfel J. Beren T.J. Merkel Airborne transmission of Bordetella pertussis J. Infect. Dis. 2012 206 Warfel, J.M., Beren, J., Merkel, T.J., 2012. Airborne Transmission of Bordetella pertussis. Journal of Infectious Diseases 206. Warfel et al., 2014a J.M. Warfel J.F. Papin R.F. Wolf L.I. Zimmerman T.J. Merkel Maternal and neonatal vaccination protects newborn baboons from pertussis infection J. Infect. Dis. 210 2014 604 610 6Warfel, J.M., Beren, J., Merkel, T.J., 2012b. Airborne transmission of Bordetella pertussis. The Journal of Infectious Diseases 206, 902-9. Warfel et al., 2014b J.M. Warfel L.I. Zimmerman T.J. Merkel Acellular pertussis vaccines protect against disease but fail to prevent infection and transmission in a nonhuman primate model Proc. Natl. Acad. Sci. U.S.A. 111 2014 787 792 Warfel, J.M., Papin, J.F., Wolf, R.F., Zimmerman, L.I., Merkel, T.J., 2014a. Maternal and Neonatal Vaccination Protects Newborn Baboons From Pertussis Infection. The Journal of Infectious Diseases 210, 604-610 Warfel et al., 2016 J.M. Warfel L.I. Zimmerman T.J. Merkel Comparison of three whole-cell pertussis vaccines in the baboon model of pertussis Clin. Vaccine Immunol. 23 2016 47 54 Warfel, J.M., Zimmerman, L.I., Merkel, T.J., 2014b. Acellular pertussis vaccines protect against disease but fail to prevent infection and transmission in a nonhuman primate model. Proceedings of the National Academy of Sciences of the United States of America 111, 787-792. Watanabe et al., 2018 T. Watanabe K. Iwatsuki-Horimoto M. Kiso N. Nakajima K. Takahashi T. Jose da Silva Lopes M. Ito S. Fukuyama H. Hasegawa Y. Kawaoka Experimental infection of Cynomolgus macaques with highly pathogenic H5N1 influenza virus through the aerosol route Sci. Rep. 2018 8 Warfel, J.M., Zimmerman, L.I., Merkel, T.J., 2016. Comparison of Three Whole-Cell Pertussis Vaccines in the Baboon Model of Pertussis. Clinical and Vaccine Immunology 23, 47-54. Weinstein et al., 2014 E.A. Weinstein A.A. Ordonez V.P. DeMarco A.M. Murawski S. Pokkali E.M. MacDonald M. Klunk R.C. Mease M.G. Pomper S.K. Jain Imaging Enterobacteriaceae infection in vivo with 18F-fluorodeoxysorbitol positron emission tomography Sci. Transl. Med. 6 2014 259ra146 entific Reports20188Watanabe, T., Iwatsuki-Horimoto, K., Kiso, M., Nakajima, N., Takahashi, K., Jose da Silva Lopes, T., Ito, M., Fukuyama, S., Hasegawa, H., Kawaoka, Y., 2018. Experimental infection of Cynomolgus Macaques with highly pathogenic H5N1 influenza virus through the aerosol route. Scientific Reports 8. Weltzin et al., 1996 R. Weltzin V. Traina-Dorge K. Soike J.Y. Zhang P. Mack G. Soman G. Drabik T.P. Monath Intranasal monoclonal IgA antibody to respiratory syncytial virus protects Rhesus monkeys against upper and lower respiratory tract infection J. Infect. Dis. 1996 174 einstein, E.A., Ordonez, A.A., DeMarco, V.P., Murawski, A.M., Pokkali, S., MacDonald, E.M., Klunk, M., Mease, R.C., Pomper, M.G., Jain, S.K., 2014. Imaging Enterobacteriaceae infection in vivo with 18F-fluorodeoxysorbitol positron emission tomography. Science Translational Medicine 6, 259ra146. WHO, 2018a WHO Influenza (Avian and Other Zoonotic) 2018 WHO 1 7 https://www.who.int/news-room/fact-sheets/detail/influenza-(avian-and-other-zoonotic) Journal of Infectious Diseases1996174Weltzin, R., Traina-Dorge, V., Soike, K., Zhang, J.Y., Mack, P., Soman, G., Drabik, G., Monath, T.P., 1996. Intranasal Monoclonal IgA Antibody to Respiratory Syncytial Virus Protects Rhesus Monkeys against Upper and Lower Respiratory Tract InfectionJournal of Infectious Diseases. WHO, 2018b WHO WHO | Diphtheria-tetanus-pertussis (DTP3) Immunization Coverage 2018 WHO, 2018a. Influenza (Avian and other zoonotic). Who, 1-7 WHO, 2020 WHO Global Tuberculosis Report 2020 2020 WHO, 2018b. WHO | Diphtheria-tetanus-pertussis (DTP3) immunization coverage. WHO, 2021 WHO WHO Coronavirus Disease (COVID-19) Dashboard 2021 Who.int. tuberculosis report 20202020WHO, 2020. Global tuberculosis report 2020. Widmer et al., 2012 K. Widmer Y. Zhu J.V. Williams M.R. Griffin K.M. Edwards H.K. Talbot Rates of hospitalizations for respiratory syncytial virus, human metapneumovirus, and influenza virus in older adults J. Infect. Dis. 2012 206 WHO, 2021. WHO Coronavirus Disease (COVID-19) Dashboard | WHO Coronavirus Disease (COVID-19) Dashboard. Who.int. Wiehr et al., 2016 S. Wiehr P. Warnke A.-M. Rolle M. Schütz P. Oberhettinger U. Kohlhofer L. Quintanilla-Martinez A. Maurer C. Thornton F. Boschetti G. Reischl I.B. Autenrieth B.J. Pichler S.E. Autenrieth New pathogen-specific immunoPET/MR tracer for molecular imaging of a systemic bacterial infection Oncotarget 7 2016 10990 11001 WiHospitalizations for Respiratory Syncytial Virus, Human Metapneumovirus, and Influenza Virus in Older AdultsThe Journal of Infectious Diseases2012206Widmer, K., Zhu, Y., Williams, J.V., Griffin, M.R., Edwards, K.M., Talbot, H.K., 2012. Rates of Hospitalizations for Respiratory Syncytial Virus, Human Metapneumovirus, and Influenza Virus in Older Adults. The Journal of Infectious Diseases 206. Williamson et al., 2020 B.N. Williamson F. Feldmann B. Schwarz K. Meade-White D.P. Porter J. Schulz N. van Doremalen I. Leighton C.K. Yinda L. Pérez-Pérez A. Okumura J. Lovaglio P.W. Hanley G. Saturday C.M. Bosio S. Anzick K. Barbian T. Cihlar C. Martens D.P. Scott V.J. Munster E. de Wit Clinical benefit of remdesivir in rhesus macaques infected with SARS-CoV-2 Nature 585 2020 273 276 Wiehr, S., Warnke, P., Rolle, A.-M., Schütz, M., Oberhettinger, P., Kohlhofer, U., Quintanilla-Martinez, L., Maurer, A., Thornton, C., Boschetti, F., Reischl, G., Autenrieth, I.B., Pichler, B.J., Autenrieth, S.E., 2016. New pathogen-specific immunoPET/MR tracer for molecular imaging of a systemic bacterial infection. Oncotarget 7, 10990-11001. Wolff, 1996 R.K. Wolff Experimental investigation of deposition and fate of particles: animal models and interspecies differences J.C.M. Marijnissen L. Gradoń Aerosol Inhalation: Recent Research Frontiers: Proceedings of the International Workshop on Aerosol Inhalation, Lung Transport, Deposition and the Relation to the Environment: Recent Research Frontiers Warsaw, Poland, September 14–16, 1995. Springer Netherlands, Dordrecht 1996 247 263 Wlliamson, B.N., Feldmann, F., Schwarz, B., Meade-White, K., Porter, D.P., Schulz, J., van Doremalen, N., Leighton, I., Yinda, C.K., Pérez-Pérez, L., Okumura, A., Lovaglio, J., Hanley, P.W., Saturday, G., Bosio, C.M., Anzick, S., Barbian, K., Cihlar, T., Martens, C., Scott, D.P., Munster, V.J., de Wit, E., 2020. Clinical benefit of remdesivir in rhesus macaques infected with SARS-CoV-2. Nature 585, 273-276. Wonderlich et al., 2017 E.R. Wonderlich Z.D. Swan S.J. Bissel A.L. Hartman J.P. Carney K.J. O’Malley A.O. Obadan J. Santos R. Walker T.J. Sturgeon L.J. Frye Jr. P. Maiello C.A. Scanga J.D. Bowling A.L. Bouwer P.A. Duangkhae C.A. Wiley J.L. Flynn J. Wang K.S. Cole D.R. Perez D.S. Reed S.M. Barratt-Boyes Widespread virus replication in alveoli drives acute respiratory distress syndrome in aerosolized H5N1 influenza infection of macaques J. Immunol. 198 2017 1616 1626 olff, R.K., 1996. Experimental Investigation of Deposition and Fate of Particles: Animal Models and Interspecies Differences, in: Marijnissen, J.C.M., Gradoń, L. (Eds.), Aerosol Inhalation: Recent Research Frontiers: Proceedings of the International Workshop on Aerosol Inhalation, Lung Transport, Deposition and the Relation to the Environment: Recent Research Frontiers, Warsaw, Poland, September 14–16, 1995. Springer Netherlands, Dordrecht, pp. 247-263. Wong, 2007 B.A. Wong Inhalation exposure systems: design, methods and operation Toxicol. Pathol. 2007 35 Wonderlich, E.R., Swan, Z.D., Bissel, S.J., Hartman, A.L., Carney, J.P., O'Malley, K.J., Obadan, A.O., Santos, J., Walker, R., Sturgeon, T.J., Frye, L.J., Jr., Maiello, P., Scanga, C.A., Bowling, J.D., Bouwer, A.L., Duangkhae, P.A., Wiley, C.A., Flynn, J.L., Wang, J., Cole, K.S., Perez, D.R., Reed, D.S., Barratt-Boyes, S.M., 2017. Widespread Virus Replication in Alveoli Drives Acute Respiratory Distress Syndrome in Aerosolized H5N1 Influenza Infection of Macaques. J Immunol 198, 1616-1626. Woo et al., 2005 P.C.Y. Woo S.K.P. Lau C.-m. Chu K.-h. Chan H.-w. Tsoi Y. Huang B.H.L. Wong R.W.S. Poon J.J. Cai W.-k. Luk L.L.M. Poon S.S.Y. Wong Y. Guan J.S.M. Peiris K.-y. Yuen Characterization and complete genome sequence of a novel coronavirus, coronavirus HKU1, from patients with pneumonia J. Virol. 79 2005 884 895 Wong, B.A., 2007. Inhalation Exposure Systems: Design, Methods and Operation. Toxicologic Pathology 35. Woolsey et al., 2021 C. Woolsey V. Borisevich A.N. Prasad K.N. Agans D.J. Deer N.S. Dobias J.C. Heymann S.L. Foster C.B. Levine L. Medina K. Melody J.B. Geisbert K.A. Fenton T.W. Geisbert R.W. Cross Establishment of an African green monkey model for COVID-19 and protection against re-infection Nat. Immunol. 2021 22 Woo, P.C.Y., Lau, S.K.P., Chu, C.-m., Chan, K.-h., Tsoi, H.-w., Huang, Y., Wong, B.H.L., Poon, R.W.S., Cai, J.J., Luk, W.-k., Poon, L.L.M., Wong, S.S.Y., Guan, Y., Peiris, J.S.M., Yuen, K.-y., 2005. Characterization and Complete Genome Sequence of a Novel Coronavirus, Coronavirus HKU1, from Patients with Pneumonia. Journal of Virology 79, 884-895. Yao et al., 2014 Y. Yao L. Bao W. Deng L. Xu F. Li Q. Lv P. Yu T. Chen Y. Xu H. Zhu J. Yuan S. Gu Q. Wei H. Chen K.Y. Yuen C. Qin An animal model of mers produced by infection of rhesus macaques with MERS coronavirus J. Infect. Dis. 209 2014 236 242 Woolsey, C., Borisevich, V., Prasad, A.N., Agans, K.N., Deer, D.J., Dobias, N.S., Heymann, J.C., Foster, S.L., Levine, C.B., Medina, L., Melody, K., Geisbert, J.B., Fenton, K.A., Geisbert, T.W., Cross, R.W., 2021. Establishment of an African green monkey model for COVID-19 and protection against re-infection. Nature Immunology 22. Yeh et al., 1997 H.C. Yeh R.M. Brinker J.R. Harkema B.A. Muggenburg A comparative analysis of primate nasal airways using magnetic resonance imaging and nasal casts J. Aerosol Med. 1997 10 Yao, Y., Bao, L., Deng, W., Xu, L., Li, F., Lv, Q., Yu, P., Chen, T., Xu, Y., Zhu, H., Yuan, J., Gu, S., Wei, Q., Chen, H., Yuen, K.Y., Qin, C., 2014. An animal model of mers produced by infection of rhesus macaques with MERS coronavirus. Journal of Infectious Diseases 209, 236-242. Yu et al., 2008 H. Yu Z. Gao Z. Feng Y. Shu N. Xiang L. Zhou Y. Huai L. Feng Z. Peng Z. Li C. Xu J. Li C. Hu Q. Li X. Xu X. Liu Z. Liu L. Xu Y. Chen H. Luo L. Wei X. Zhang J. Xin J. Guo Q. Wang Z. Yuan L. Zhou K. Zhang W. Zhang J. Yang X. Zhong S. Xia L. Li J. Cheng E. Ma P. He S.S. Lee Y. Wang T.M. Uyeki W. Yang Clinical characteristics of 26 human cases of highly pathogenic avian influenza A (H5N1) virus infection in China PLoS One 3 2008 e2985 YComparative Analysis of Primate Nasal Airways Using Magnetic Resonance Imaging and Nasal CastsJournal of Aerosol Medicine199710Yeh, H.C., Brinker, R.M., Harkema, J.R., Muggenburg, B.A., 1997. A Comparative Analysis of Primate Nasal Airways Using Magnetic Resonance Imaging and Nasal Casts. Journal of Aerosol Medicine 10 Yu et al., 2020 P. Yu F. Qi Y. Xu F. Li P. Liu J. Liu L. Bao W. Deng H. Gao Z. Xiang C. Xiao Q. Lv S. Gong J. Liu Z. Song Y. Qu J. Xue Q. Wei M. Liu G. Wang S. Wang H. Yu X. Liu B. Huang W. Wang L. Zhao H. Wang F. Ye W. Zhou W. Zhen J. Han G. Wu Q. Jin J. Wang W. Tan C. Qin Age‐related rhesus macaque models of COVID‐19 Anim. Model. Exp. Med. 3 2020 93 97 u, H., Gao, Z., Feng, Z., Shu, Y., Xiang, N., Zhou, L., Huai, Y., Feng, L., Peng, Z., Li, Z., Xu, C., Li, J., Hu, C., Li, Q., Xu, X., Liu, X., Liu, Z., Xu, L., Chen, Y., Luo, H., Wei, L., Zhang, X., Xin, J., Guo, J., Wang, Q., Yuan, Z., Zhou, L., Zhang, K., Zhang, W., Yang, J., Zhong, X., Xia, S., Li, L., Cheng, J., Ma, E., He, P., Lee, S.S., Wang, Y., Uyeki, T.M., Yang, W., 2008. Clinical characteristics of 26 human cases of highly pathogenic avian influenza A (H5N1) virus infection in China. PLoS One 3, e2985. Zaki et al., 2012 A.M. Zaki S. van Boheemen T.M. Bestebroer A.D.M.E. Osterhaus R.A.M. Fouchier Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia N. Engl. J. Med. 367 2012 1814 1820 Yu, P., Qi, F., Xu, Y., Li, F., Liu, P., Liu, J., Bao, L., Deng, W., Gao, H., Xiang, Z., Xiao, C., Lv, Q., Gong, S., Liu, J., Song, Z., Qu, Y., Xue, J., Wei, Q., Liu, M., Wang, G., Wang, S., Yu, H., Liu, X., Huang, B., Wang, W., Zhao, L., Wang, H., Ye, F., Zhou, W., Zhen, W., Han, J., Wu, G., Jin, Q., Wang, J., Tan, W., Qin, C., 2020. Age‐related rhesus macaque models of COVID‐19. Animal Models and Experimental Medicine 3, 93-97. Zaucha et al., 2001 G.M. Zaucha P.B. Jahrling T.W. Geisbert J.R. Swearengen L. Hensley The pathology of experimental aerosolized monkeypox virus infection in cynomolgus monkeys (Macaca fascicularis) Lab. Invest. 81 2001 1581 1600 Zaki, A.M., van Boheemen, S., Bestebroer, T.M., Osterhaus, A.D.M.E., Fouchier, R.A.M., 2012. Isolation of a Novel Coronavirus from a Man with Pneumonia in Saudi Arabia. New England Journal of Medicine 367, 1814-1820 Zhao et al., 2014 J. Zhao K. Li C. Wohlford-Lenane S.S. Agnihothram C. Fett J. Zhao M.J. Gale R.S. Baric L. Enjuanes T. Gallagher P.B. McCray S. Perlman Rapid generation of a mouse model for Middle East respiratory syndrome Proc. Natl. Acad. Sci. U.S.A. 111 2014 4970 4975 0Zaucha, G.M., Jahrling, P.B., Geisbert, T.W., Swearengen, J.R., Hensley, L., 2001. The pathology of experimental aerosolized monkeypox virus infection in cynomolgus monkeys (Macaca fascicularis). Lab Invest 81, 1581-1600. Zhao et al., 2016 J.J. Zhao J.J. Zhao A.K. Mangalam R. Channappanavar C. Fett D.K. Meyerholz S. Agnihothram R.S. Baric C.S. David S. Perlman Airway memory CD4+ t cells mediate protective immunity against emerging respiratory coronaviruses Immunity 44 2016 1379 1391 Zhao, J., Li, K., Wohlford-Lenane, C., Agnihothram, S.S., Fett, C., Zhao, J., Gale, M.J., Baric, R.S., Enjuanes, L., Gallagher, T., McCray, P.B., Perlman, S., 2014. Rapid generation of a mouse model for Middle East respiratory syndrome. Proceedings of the National Academy of Sciences of the United States of America 111, 4970-4975. Zhou et al., 2020 P. Zhou X.L. Yang X.G. Wang B. Hu L. Zhang W. Zhang H.R. Si Y. Zhu B. Li C.L. Huang H.D. Chen J. Chen Y. Luo H. Guo R.D. Jiang M.Q. Liu Y. Chen X.R. Shen X. Wang X.S. Zheng K. Zhao Q.J. Chen F. Deng L.L. Liu B. Yan F.X. Zhan Y.Y. Wang G.F. Xiao Z.L. Shi A pneumonia outbreak associated with a new coronavirus of probable bat origin Nature 579 2020 270 273 Zhou, P., Yang, X.L., Wang, X.G., Hu, B., Zhang, L., Zhang, W., Si, H.R., Zhu, Y., Li, B., Huang, C.L., Chen, H.D., Chen, J., Luo, Y., Guo, H., Jiang, R.D., Liu, M.Q., Chen, Y., Shen, X.R., Wang, X., Zheng, X.S., Zhao, K., Chen, Q.J., Deng, F., Liu, L.L., Yan, B., Zhan, F.X., Wang, Y.Y., Xiao, G.F., Shi, Z.L., 2020. A pneumonia outbreak associated with a new coronavirus of probable bat origin. Nature 579, 270-273.Zhao, J.J., Zhao, J.J., Mangalam, A.K., Channappanavar, R., Fett, C., Meyerholz, D.K., Agnihothram, S., Baric, R.S., David, C.S., Perlman, S., 2016. Airway Memory CD4+ T Cells Mediate Protective Immunity against Emerging Respiratory Coronaviruses. Immunity 44, 1379-1391.", "scopus-id": "85104575692", "pubmed-id": "33895579", "coredata": {"eid": "1-s2.0-S0161589021001279", "dc:description": "Respiratory pathogens represent a great burden for humanity and a potential source of new pandemics, as illustrated by the recent emergence of coronavirus disease 2019 (COVID-19). In recent decades, biotechnological advances have led to the development of numerous innovative therapeutic molecules and vaccine immunogens. However, we still lack effective treatments and vaccines against many respiratory pathogens. More than ever, there is a need for a fast, predictive, preclinical pipeline, to keep pace with emerging diseases. Animal models are key for the preclinical development of disease management strategies. The predictive value of these models depends on their ability to reproduce the features of the human disease, the mode of transmission of the infectious agent and the availability of technologies for monitoring infection. This review focuses on the use of non-human primates as relevant preclinical models for the development of prevention and treatment for human respiratory infections.", "openArchiveArticle": "false", "prism:coverDate": "2021-07-31", "openaccessUserLicense": "http://creativecommons.org/licenses/by-nc-nd/4.0/", "prism:aggregationType": "Journal", "prism:url": "https://api.elsevier.com/content/article/pii/S0161589021001279", "dc:creator": [{"@_fa": "true", "$": "Lemaitre, Julien"}, {"@_fa": "true", "$": "Naninck, Thibaut"}, {"@_fa": "true", "$": "Delache, Benoît"}, {"@_fa": "true", "$": "Creppy, Justina"}, {"@_fa": "true", "$": "Huber, Philippe"}, {"@_fa": "true", "$": "Holzapfel, Marion"}, {"@_fa": "true", "$": "Bouillier, Camille"}, {"@_fa": "true", "$": "Contreras, Vanessa"}, {"@_fa": "true", "$": "Martinon, Frédéric"}, {"@_fa": "true", "$": "Kahlaoui, Nidhal"}, {"@_fa": "true", "$": "Pascal, Quentin"}, {"@_fa": "true", "$": "Tricot, Sabine"}, {"@_fa": "true", "$": "Ducancel, Frédéric"}, {"@_fa": "true", "$": "Vecellio, Laurent"}, {"@_fa": "true", "$": "Le Grand, Roger"}, {"@_fa": "true", "$": "Maisonnasse, Pauline"}], "link": [{"@_fa": "true", "@rel": "self", "@href": "https://api.elsevier.com/content/article/pii/S0161589021001279"}, {"@_fa": "true", "@rel": "scidir", "@href": "https://www.sciencedirect.com/science/article/pii/S0161589021001279"}], "dc:format": "application/json", "openaccessType": "Full", "pii": "S0161-5890(21)00127-9", "prism:volume": "135", "prism:publisher": "The Authors. Published by Elsevier Ltd.", "dc:title": "Non-human primate models of human respiratory infections", "prism:copyright": "© 2021 The Authors. Published by Elsevier Ltd.", "openaccess": "1", "prism:issn": "01615890", "dcterms:subject": [{"@_fa": "true", "$": "Non-human primate"}, {"@_fa": "true", "$": "Infectious disease"}, {"@_fa": "true", "$": "Respiratory tract"}, {"@_fa": "true", "$": "Virus"}, {"@_fa": "true", "$": "Bacteria"}], "openaccessArticle": "true", "prism:publicationName": "Molecular Immunology", "openaccessSponsorType": "Author", "prism:pageRange": "147-164", "prism:endingPage": "164", "pubType": "fla", "prism:coverDisplayDate": "July 2021", "prism:doi": "10.1016/j.molimm.2021.04.010", "prism:startingPage": "147", "dc:identifier": "doi:10.1016/j.molimm.2021.04.010", "openaccessSponsorName": null}, "objects": {"object": [{"@category": "standard", "@height": "376", "@width": "566", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0161589021001279-gr1.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "51812", "@ref": "gr1", "@mimetype": "image/jpeg"}, {"@category": "thumbnail", "@height": "146", "@width": "219", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0161589021001279-gr1.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "19426", "@ref": "gr1", "@mimetype": "image/gif"}, {"@category": "high", "@height": "1667", "@width": "2508", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0161589021001279-gr1_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "448353", "@ref": "gr1", "@mimetype": "image/jpeg"}, {"@category": "standard", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0161589021001279-am.pdf?httpAccept=%2A%2F%2A", "@multimediatype": "Acrobat PDF file", "@type": "AAM-PDF", "@size": "604363", "@ref": "am", "@mimetype": "application/pdf"}]}, "link": {"@rel": "abstract", "@href": "https://api.elsevier.com/content/abstract/scopus_id/85104575692"}}