{"scopus-eid": "2-s2.0-85105761890", "originalText": "serial JL 271221 291210 291727 291896 31 Life Sciences LIFESCIENCES 2021-03-27 2021-03-27 2021-03-31 2021-03-31 2021-04-25T12:42:48 1-s2.0-S0024320521004136 S0024-3205(21)00413-6 S0024320521004136 10.1016/j.lfs.2021.119428 S300 S300.1 FULL-TEXT 1-s2.0-S0024320521X00100 2021-04-25T11:59:56.148751Z 0 0 20210701 2021 2021-03-27T16:17:59.387219Z absattachment articleinfo articlenumber articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright crossmark dateloaded dateloadedtxt datesearch datesort dateupdated dco docsubtype doctype doi eid ewtransactionid hubeid indexeddate issn issnnorm itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pii piinorm pubdatestart pubdatetxt pubyr sectiontitle sortorder srctitle srctitlenorm srctype ssids alllist content subj subheadings suppl tomb volfirst volissue volumelist webpdf webpdfpagecount yearnav figure table body acknowledge affil articletitle auth authfirstini authfull authkeywords authlast footnotes highlightsabst otherkwds primabst pubtype ref specialabst 0024-3205 00243205 true 276 276 C Volume 276 4 119428 119428 119428 20210701 1 July 2021 2021-07-01 2021 Review article rev © 2021 Elsevier Inc. All rights reserved. NANOTHERAPEUTICSINTREATMENTACUTERESPIRATORYDISTRESSSYNDROME PRASANNA P 1 Introduction 2 The pathophysiology of ARDS 3 Pharmacotherapies for ARDS: current status 4 Mesenchymal stem cell (MSC) therapies 5 Nanotechnology-based drug delivery systems in ARDS 5.1 Polymeric NPs 5.2 Lipid-based nanocarriers 5.2.1 Polymeric nanomicelles 5.2.2 Solid lipid nanoparticles (SLNs) 5.2.3 Liposomes 5.3 Gold nanoparticles 5.4 Dendrimers 5.5 Miscellaneous 6 Conclusion 7 Future perspectives Funding CRediT authorship contribution statement Acknowledgments References ASHBAUGH 1967 319 323 D RANIERI 2012 2526 2533 V BELLANI 2016 788 800 G MATTHAY 2012 2731 2740 M BEIGEL 2005 1374 1385 J ZHANG 2020 16380 16390 C THOMPSON 2011 459 468 B PISON 2006 341 350 U BRENNER 2017 561 564 J WEISS 2020 6383 6406 C SUNG 2007 563 570 J SADIKOT 2009 614 619 R SHEN 2015 3248 3260 T LEE 2015 1009 1026 W GONG 2016 21 37 M MATTHAY 2011 147 163 M DOWNS 2017 21 31 C IONTRANSPORTLUNGFLUIDBALANCEINLUNGEPITHEL THILLE 2013 395 401 A ROSENBLOOM 2013 1088 1103 J MIDDLETON 2016 1211 1259 E MATTHAY 2014 1301 1308 M FUJISHIMA 1995 277 285 S NARASARAJU 2011 199 210 T MANTOVANI 2011 519 531 A IMAI 2008 235 249 Y HUPPERT 2019 31 39 L OPITZ 2010 1294 1309 B VESTWEBER 2008 223 232 D AGGARWAL 2014 L709 N LOONEY 2009 3450 3461 M HORIE 2020 S EMERGINGPHARMACOLOGICALTHERAPIESFORARDSCOVID19BEYONDINTENSIVECAREMED WARE 2001 1376 1383 L WANG 1999 1852 1860 Y WIGENSTAM 2009 958 964 E LENG 2014 34 Y CAMPRUBIRIMBLAS 2020 571 583 M BANNENBERG 2005 4345 4355 G SCHWAB 2007 869 874 J SERHAN 2002 1025 1037 C LEVY 2002 1018 1023 B DELLINGER 1998 15 23 R GUPTA 2007 1855 1863 N MEI 2007 1525 1537 S LEE 2011 913 919 J MARONGUTIERREZ 2014 122 131 T MEI 2010 1047 1057 S ROJAS 2005 145 152 M ORTIZ 2007 11002 11007 L FANG 2010 26211 26222 X SHALABY 2014 764 775 S GE 2018 1667 1675 Q SON 2006 1254 1264 B NOORLANDER 2015 1599 1608 C MUTHU 2009 105 118 M TARVIRDIPOUR 2020 1678 1691 S BILIA 2018 4631 4656 A MANSOUR 2009 299 319 H SADIKOT 2012 315 324 R SADIKOT 2017 1 12 R PLUMLEY 2009 136 143 C ALI 2015 929 945 M DIN 2017 7291 7309 F XIA 2006 1794 1807 T DENG 2011 39 44 Z OBERDORSTER 1994 173 179 G CORRELATIONBETWEENPARTICLESIZEINVIVOPARTICLEPERSISTENCELUNGINJURYINENVIRON INOUE 2006 1325 1330 K GOJOVA 2007 403 409 A BARUA 2014 223 243 S NGUYEN 2019 331 353 H IYER 2015 5233 5244 R HOWARD 2014 4100 4132 M WATERS 2014 401 409 V HOWARD 2014 34 41 M JIANG 2019 25 36 S MUZYKANTOV 1999 2379 2384 V KOLHAR 2013 10753 10758 P ANSELMO 2015 1 8 A SEMETE 2010 662 671 B JOURNAL 2018 A ARTIFICIALCELLSNANOMEDICINEBIOTECHNOLOGYTARGETEDDELIVERYYSAFUNCTIONALIZEDNONFUNCTIONALIZEDPOLYMERICNANOPARTICLESINJUREDPULMONARYVASCULATURETARGETEDDELIVERYYSAFUNCTIONALIZEDNONFUNCTIONALIZEDPOLYMERICNANOPARTICLE MENON 2014 2643 2652 J ZHANG 2019 16380 16390 C OSMAN 2018 821 834 N KAVIRATNA 2012 665 672 A ROY 2010 237 244 I RAMSEY 2020 125 154 J RESPIRATORYDRUGVACCINEDELIVERYUSINGNANOPARTICLESINAAPSADV PAUL 2018 501 520 P YANG 2012 235 243 M GRENHA 2005 427 437 A KUMAR 2011 609 618 A KARRI 2016 1519 1529 V VIJAYAKURUP 2019 225 236 V LOIRAPASTORIZA 2014 81 91 C LI 2010 1977 1986 Y JI 2016 911 925 P PHAM 2021 2016 2036 D SEVERINO 2012 1 10 P LIM 2011 662 672 S WERLE 2006 351 367 M ZHU 2015 20195 20211 T SADIKOT 2012 315 324 R DUAN 2020 26777 26791 Y ALMEIDA 2007 478 490 A HECKER 2014 R85 M HECKER 2020 2048 M WANG 2012 3667 3677 W KOYNOVA 2015 86 93 R FENSKE 2008 25 44 D PARANJPE 2014 5852 5873 M HOESEL 2008 973 981 L MANCA 2012 590 606 M MURATA 2013 1281 1289 M CHONO 2008 50 58 S HEGEMAN 2011 1048 1058 M SERVAIS 2019 e229612 R KHAN 2020 116 I MITSOPOULOS 2008 106 111 P HERBERJONAT 2011 245 253 S DOSSANTOSHAUPENTHAL 2020 103 115 D SETYAWATI 2017 5020 5030 M GAO 2012 4464 4471 J WANG 2020 38 L GAO 2019 203 217 W XIONG 2018 1800510 Y NASR 2014 242 250 M BOHR 2017 2379 2388 A YU 2020 1 16 H YACOBI 2008 139 145 N ZHU 2015 292 298 L SMOLA 2008 1 19 M CHONO 2006 557 566 S SUK 2016 28 51 J BASTARACHE 2009 218 223 J DREYFUSS 1998 102 104 D DERWALL 2018 1021 1029 M LAFFEY 2018 659 660 J FERREIRA 2013 28 37 A THANGJAM 2014 942 952 G FAN 2018 1047 L KHILNANI 2011 114 119 G CHRISTIE 2015 1859 1869 J PROUDFOOT 2018 723 730 A MORRIS 2012 5 P SMALL 2015 24 31 D RIZZO 2015 L1294 L1304 A WATANABE 2009 598 610 M LI 2018 134 144 Y ROY 2012 424 432 S STEINBERG 2005 348 356 J ZHANG 2016 405 414 Y RAVIKUMAR 2016 811 821 P BECKBROICHSITTER 2009 169 178 M KIM 2018 581 592 H YANG 2015 6774 6784 H BOHR 2020 114 120 A LIN 2013 1293 1303 E GRIFFITHS 2019 e000420 M KEDDISSI 2018 1 8 J PRASANNAX2021X119428 PRASANNAX2021X119428XP 2022-03-31T00:00:00.000Z 2022-03-31T00:00:00.000Z http://creativecommons.org/licenses/by-nc-nd/4.0/ © 2021 Elsevier Inc. All rights reserved. item S0024-3205(21)00413-6 S0024320521004136 1-s2.0-S0024320521004136 10.1016/j.lfs.2021.119428 271221 2021-04-25T11:59:56.148751Z 2021-07-01 1-s2.0-S0024320521004136-main.pdf https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0024320521004136/MAIN/application/pdf/5cddf4ea05a8c8266d21e57706d2b2ff/main.pdf main.pdf pdf true 1584163 MAIN 13 1-s2.0-S0024320521004136-main_1.png https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0024320521004136/PREVIEW/image/png/f79ae81397d7a9a05d498bf048c94cf6/main_1.png main_1.png png 59746 849 656 IMAGE-WEB-PDF 1 1-s2.0-S0024320521004136-gr1.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0024320521004136/gr1/DOWNSAMPLED/image/jpeg/7da4e95ad0c82b38832b9eeb83e36283/gr1.jpg gr1 gr1.jpg jpg 105621 370 736 IMAGE-DOWNSAMPLED 1-s2.0-S0024320521004136-gr2.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0024320521004136/gr2/DOWNSAMPLED/image/jpeg/579807fee13e088d729af09cb2f6cdff/gr2.jpg gr2 gr2.jpg jpg 97879 385 670 IMAGE-DOWNSAMPLED 1-s2.0-S0024320521004136-ga1.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0024320521004136/ga1/DOWNSAMPLED/image/jpeg/e5eaa6147e0c094b4b91975ffcb3d26a/ga1.jpg ga1 true ga1.jpg jpg 28140 200 351 IMAGE-DOWNSAMPLED 1-s2.0-S0024320521004136-gr1.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0024320521004136/gr1/THUMBNAIL/image/gif/fdf39b39e55ffa949073cd4fb306b67f/gr1.sml gr1 gr1.sml sml 11374 110 219 IMAGE-THUMBNAIL 1-s2.0-S0024320521004136-gr2.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0024320521004136/gr2/THUMBNAIL/image/gif/b7c7a8e6c0a3e3d4508254f9082c38e3/gr2.sml gr2 gr2.sml sml 11663 126 219 IMAGE-THUMBNAIL 1-s2.0-S0024320521004136-ga1.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0024320521004136/ga1/THUMBNAIL/image/gif/f0d06edc6093e427ff57661e00194922/ga1.sml ga1 true ga1.sml sml 7708 125 219 IMAGE-THUMBNAIL 1-s2.0-S0024320521004136-gr1_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0024320521004136/gr1/HIGHRES/image/jpeg/b76ef33f6ef92f4f0905207b009d5e6e/gr1_lrg.jpg gr1 gr1_lrg.jpg jpg 446464 984 1956 IMAGE-HIGH-RES 1-s2.0-S0024320521004136-gr2_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0024320521004136/gr2/HIGHRES/image/jpeg/ea4fc1383184438349477d26fc1149ed/gr2_lrg.jpg gr2 gr2_lrg.jpg jpg 404463 1021 1779 IMAGE-HIGH-RES 1-s2.0-S0024320521004136-ga1_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0024320521004136/ga1/HIGHRES/image/jpeg/70a291c0475dcc41551e6f80250fd576/ga1_lrg.jpg ga1 true ga1_lrg.jpg jpg 244313 886 1557 IMAGE-HIGH-RES LFS 119428 119428 S0024-3205(21)00413-6 10.1016/j.lfs.2021.119428 Elsevier Inc. Fig. 1 A comparative illustration of physiological changes in the alveoli under healthy and diseased ARDS conditions has been shown: The alveolar epithelium consists of a layer of Alveolar type I cells (ATI) cells that allow gas exchange to occur, and Alveolar type II cells (ATII) cells are present to produce surfactant enabling lung expansion with low surface tension. Both ATI and ATII cells can be used to transport fluid and ions from the alveolus. The epithelial cells of alveoli are interconnected with tight junctions, which act as a barrier and controls fluid movement. Under normal conditions, water and few solutes do not cross the epithelial layer; thus, the alveolar lumen is free of fluid. Under diseased conditions, fluid accumulates in the alveolar lumen. Fig. 1 Fig. 2 Types of nanotechnology-based drug delivery systems targeting pulmonary tissues and explored especially in the context of ARDS along with their unique advantages have been shown. The cross-section of alveolar cells in both healthy and diseased conditions has been shown to indicate the differences that need to be considered while designing these nanoparticles. Fig. 2 Table 1 List of common therapeutic agents and their mechanisms of action in ARDS. Table 1 Agent Molecular target Mechanism of action Model Reference 17-AAG HSP90 Attenuates LPS-induced inflammation in lungs by NF-κβ mediated inflammatory response HLMVECs [184] TPCA-1 IKK-2 Inhibit the production of TNF-α, IL-6, and IL-8 in LPS treated monocytes Mice [13] Oleic acid Elastases Inhibit superoxide anion and elastases in activated neutrophils Mice [171] Chelerythrine NF-κB Attenuation of inflammation RAW264.7 cells; Mice [185] Oridonin Anti-inflammatory Weakens release of pro-inflammatory cytokines by inhibiting expression of TLR4/MyD88 and phosphorylation of NF-κB p65 in lung tissues RAW264.7 cells; Mice [186] Glucosteroids Anti-inflammatory, anti-fibrotic Improves organ function score, lung injury score, and oxygenation Human [187] Dilmapimod p38MAPK Reduces inflammation Human [188] GSK1995057 TNF receptor-1 Attenuated inflammation due to selective inhibition of TNFR1 signaling inhibiting cytokine and neutrophil adhesion molecule expression Human [189] Solnatide (AP301) Na+ channels (Type II cells) Enhances alveolar fluid clearance by activating epithelial sodium channels Human [190] Citrulline – Increase nitric oxide synthase levels Human [191] Angiotensin II Angiotensin II Improves oxygenation, while reducing cellular infiltrate and fibrosis Rats [192–194] Anticoagulants – Decreases coagulation and inflammation without altering systemic coagulation Rats [56,57,195] ALT-836 Tissue factor Anti-TF antibody Human [196] Heparin Tissue factor, plasminogen activator inhibitor-1, plasminogen Anticoagulant Rats [57] Streptokinase Thrombolytic agent Decreases PaCO2; Improves oxygenation and lung mechanics Human [197] Elafin variant (GC/QQ-elafin) Elafin Increases protease resistance, Improved anti-inflammatory activity for pulmonary inflammation Mice [198] Imatinib Bronchoalveolar lavage protein, TNF-a Attenuates inflammation and vascular leakage Mice [199] Bevacizumab Vascular endothelial growth factor Suppresses vascular endothelial growth factor-induced high permeability pulmonary edema Mice [200] Pirfenidone NLRP3 Ameliorates lipopolysaccharide-induced pulmonary inflammation and fibrosis J774A.1, Mice [201] Tetracycline Metalloproteinases, Elastase Blocks multiple proteases and cytokines Pigs [202,203] Dihydromyricetin NLRP3 Alleviates Sepsis-Induced Acute Lung Injury Mice [204] Lipoxin A4 Fas-ligand/tumor necrosis factor α Inhibit fibroblast proliferation; type II cell wound repair Alveolar type II cells [205] TRPV4 inhibitors TRPV4 Alleviate macrophage activation and ventilator-induced lung injury Mice [206] GW328267C Adenosine A2A receptor Improves lung function after acute lung injury Rats [207] Haptoglobin Heme‑oxygenase-1 Lower alveolar macrophages Mice [208] Melatonin Apocynin NLRP3 Block histone-induced NLRP3 inflammasome activation Mice [209,210] Abbreviations: HLMVECs, Human lung microvascular endothelial cells; NLRP3, NLR family pyrin domain containing 3. Table 2 Nanoparticle-based delivery systems with the proposed mechanism of action in ARDS. Table 2 Nanomedicine Formulation components Active ingredients Size Experimental model Mechanism of action Advantages References Polymeric NPs PLGA a-2,8 NANA – C57BL/6 mice, human ex vivo lung perfusion (EVLP) model Upregulated IL-10 level Targeting Siglec receptors under inflammatory conditions [211] PLGA YSA peptide (YSAYPDSVPMMS) 256 nm HUVECs, Mice Anti-inflammatory Increased cellular uptake [114] PLGA EpoR cDNA 196 nm Human type-1 alveolar epithelial cells, Sprague-Dawley rats Upregulation of EpoR expression Attenuated lung tissue damage [212] PBA, PEG-Biotin TPCA1 100 nm HUVECs, Adult CD-1 mice pH-responsive action Improved endothelial targeting and uptake [117] DAEPA CFC 195 nm Ex vivo rabbit lung model Inhalable delivery of nanoparticles Increased pulmonary delivery [213] Nanomicelles PEG GLP-1 15 nm C57B6/DBA mice Amplifies drug delivery to the lung Prolonged bioactivity by preventing rapid peptide degradation in vivo [133,137,214] GP-682 Lev 60 nm BEAS-2B cells, Male KM mice Enhanced cell membrane permeability and drug targeting Improved efficacy [215] PS-PEG Surfactant 47 nm C57/BL6 mice Produce extremely low surface tension at high compression Aqueous injectable dosage form [216] NLC ICAM-NLC Angiopoietin-1 simvastatin 228 nm EAhy926, Male BALB/c mice Up-regulated Ang-1, attenuation of pulmonary TNF-α and IL-6 levels High cellular uptake [107] ICAM-NLC Dexamethasone 249 nm EAhy926, male BALB/c mice Attenuated pulmonary inflammation Low cytotoxicity and enhanced cellular uptake [109] Lipid core nanocapsules PEC, SMS, CTG α-Bisabolol 160 nm Male A/J mice Reduction in pulmonary inflammation An anti-inflammatory effect related to the inhibition of the MAPK pathway [217] Liposomes DPC N-Acetylcysteine (NAC) 200 nm Male Sprague–Dawley rats Lessening the effects of ROS and inflammation Provide higher antioxidant delivery and retention of NAC in the lung [155] Nanovesicles DPC-DOPE Surfactants 300 nm Swiss albino mice Improved adsorption at low pH and lower surface tensions Decreased alveolar protein leakage and superior airway patency [119] Gold NPs Gold FFFFFF 13 nm THP-1 cells, ALI mice Targeting TLR4 signaling in macrophages Size-dependent control of endotoxin tolerance for treatment [166,167] Gold CLPFFD 13 nm THP-1 cells, PBMC Inhibits both TLR4-triggered NF-κB and IRF3 activation, and the secretion of a variety of proinflammatory cytokine Amino-acid dependent attenuation [218] Dendrimers PAMAM SiRNA 153 ± 11 nm RAW264.7, Female swiss CD-1 outbred mice Enhanced in vitro silencing efficiency of TNF-α Strong potential in the delivery of siRNA [219] Phosphorus SiRNA 120 nm RAW264.7, CD-1 mice Enhanced in vitro silencing efficiency of TNF-α Strong potential in the delivery of siRNA [169] Miscellaneous Glycyrrhizin TLR-4/NF-κb 200 nm RAW264.7 cells Inhibition of the signaling pathway Better anti-inflammatory activities [48] Oleic acid – 103 nm Male C57BL/6 mice Suppressed the superoxide anion and elastase produced by the stimulated neutrophils Nanocarriers mitigated myeloperoxidase and cytokines more effectively as compared to Oleic acid solution [171] Polystyrene ICAM-1 200 nm BALB/c mice Reduced opsonization and RES clearance Increased drug accumulation in the lungs [112] Polystyrene – 20 nm, 100 nm Rat alveolar epithelial cell monolayers PNP translocate primarily transcellular High cellular uptake [172] PEI Β-2 AR gene 60 nm Bltw: CD1(ICR) mice Increased alveolar fluid clearance Safe, and effective gene therapy [220] NEM DMS 19.8 nm Sprague–Dawley Rats Reach deeper lung tissues High anti-ALI effect [173] Abbreviations: CFC, 5(6)-carboxyfluorescein; CTG, capric/caprylic triglyceride; DMS, Dimethyl silicone; DPC, Dipalmitoyl phosphatidylcholine; DOPE, Dioleoyl phosphatidylethanolamine; EpoR, pulmonary erythropoietin receptor; SSM, Sterically Stabilized Phospholipid Nanomicelles; NPs, Nanoparticles; TPCA1, (2-[(Aminocarbonyl)- amino]-5-(4-fluorophenyl)-3-thiophenecarboxamide; SPION, Superparamagnetic iron oxide nanoparticles; GP, 3-O-β-d-glucopyranosyl latycodigenin; HVEC, Human vascular endothelial cell line; ICAM, Intercellular adhesion molecule-1; Lev, Levofloxacin; NANA, N-acetylneuraminic acid; NLC, Nanostructured lipid carrier; NEM, Nanoemulsions; PAMAM, 3 poly(amidoamine); PEG, Polyethylene glycol; PEC, Poly(ε-caprolactone); PEI, Polyethyleneimine; PLGA Poly-lactic-co glycolic acid; PS, polystyrene; SMS, Poly(ε-caprolactone). Review article Nanotherapeutics in the treatment of acute respiratory distress syndrome Pragya Prasanna a 1 Shweta Rathee b 1 Arun Upadhyay c Sulakshana Sulakshana d ⁎ a Department of Biotechnology, National Institute of Pharmaceutical Education and Research (NIPER), Hajipur, Bihar 844102, India Department of Biotechnology National Institute of Pharmaceutical Education and Research (NIPER) Hajipur Bihar 844102 India Department of Biotechnology, National Institute of Pharmaceutical Education and Research (NIPER) Hajipur-Bihar 844102, India b Department of Food Science and Technology, National Institute of Food Technology Entrepreneurship and Management, Sonipat, Haryana 131028, India Department of Food Science and Technology National Institute of Food Technology Entrepreneurship and Management Sonipat Haryana 131028 India Department of Food Science and Technology, National Institute of Food Technology Entrepreneurship and Management Sonipat-Haryana 131028, India c Department of Neurology, Feinberg School of Medicine, Northwestern University, Chicago, IL 60611, USA Department of Neurology Feinberg School of Medicine Northwestern University Chicago IL 60611 USA Department of Neurology, Feinberg School of Medicine, Northwestern University, Chicago IL 60611 USA d Department of Anesthesiology and Critical Care, Sri Ram Murti Smarak Institute of Medical Sciences (SRMS-IMS), Bareilly, Uttar Pradesh 243202, India Department of Anesthesiology and Critical Care Sri Ram Murti Smarak Institute of Medical Sciences (SRMS-IMS) Bareilly Uttar Pradesh 243202 India Department of Anesthesiology and Critical care, Sri Ram Murti Smarak Institute of Medical Sciences (SRMS-IMS) Bareilly-Uttar Pradesh 243202, India ⁎ Corresponding author at: Department of Anaesthesiology and Critical Care, SRMS-IMS Bareilly, Bareilly 243202, Uttar Pradesh, India. Department of Anaesthesiology and Critical Care SRMS-IMS Bareilly Bareilly Uttar Pradesh 243202 India 1 Authors contributed equally. Acute respiratory distress syndrome (ARDS) is a form of oxygenation failure primarily characterized by rapid inflammation resulting from a direct pulmonary or indirect systemic insult. ARDS has been a major cause of death in the recent COVID-19 outbreak wherein asymptomatic respiratory tract infection progresses to ARDS from pneumonia have emphasized the need for a reliable therapy for the disease. The disease has a high mortality rate of approximately 30–50%. Despite the high mortality rate, a dearth of effective pharmacotherapy exists that demands extensive research in this area. The complex ARDS pathophysiology which remains to be understood completely and the multifactorial etiology of the disease has led to the poor diagnosis, impeded drug-delivery to the deeper pulmonary tissues, and delayed treatment of the ARDS patients. Besides, critically ill patients are unable to tolerate the off-target side effects. The vast domain of nanobiotechnology presents several drug delivery systems offering numerous benefits such as targeted delivery, prolonged drug release, and uniform drug-distribution. The present review presents a brief insight into the ARDS pathophysiology and summarizes conventional pharmacotherapies available to date. Furthermore, the review provides an updated report of major developments in the nanomedicinal approaches for the treatment of ARDS. We also discuss different nano-formulations studied extensively in the ARDS preclinical models along with underlining the advantages as well as challenges that need to be addressed in the future. Graphical abstract Unlabelled Image Abbreviations ARDS Acute respiratory distress syndrome AT-I Alveolar type I cells AT-II Alveolar type II cells CO Carbon monoxide CO2 Carbon dioxide COVID-19 Coronavirus disease 2019 GLP-1 Glucagon-like peptide 1 GNP Gold nanoparticle ICAM-1 Intercellular Adhesion Molecule-1 IL-6 Interleukin-6 MSCs Mesenchymal stem cell NPs Nanoparticles PLGA Poly (lactic-co-glycolic acid) SARS-CoV2 Severe acute respiratory syndrome coronavirus 2 TLR-4 Toll-like receptor-4 TNF-α Tumor necrosis factor-alpha PAMAM Poly-amidoamine PLL Poly-l-lysine PPI Polypropylenimine Keywords Acute respiratory distress syndrome Pathophysiology Pharmacotherapy Nanotechnology Drug-delivery 1 Introduction Acute respiratory distress syndrome (ARDS), first recognized in 1967, is a clinical syndrome linked with oxygenation failure due to pulmonary or systemic insult [1,2]. It is the most common reason for respiratory failure in critically ill patients, commonly characterized by sepsis, alveolar damage (both epithelial and endothelial), high permeability, noncardiogenic pulmonary edema, and hypoxemia [3]. According to Berlin's definition, the disease is an acute form of diffused lung injury prevalent in patients with worsening respiratory symptoms that cannot be entirely explained by heart function or fluid accumulation with pulmonary edema and onset of hypoxemia [4,5]. The mortality rate ranges from 35 to 50%, depending on the severity of ARDS, and the quality of life also remains very poor in the survivors [6]. Disease management strategies may primarily include respiratory support through mechanical ventilation, nutritional supplementation, and limited fluid intake. Unfortunately, no effective pharmacological treatments or approved medicine for ARDS exist [7]. The recent pandemic caused by a novel coronavirus, severe acute respiratory syndrome coronavirus (SARS-CoV-2), known as Coronavirus disease -2019 (COVID-19), is a fatal condition that has led to millions of deaths worldwide, mainly in patients suffering from other medical conditions (referred as comorbidity) [8]. ARDS is one of the primary manifestations and the foremost cause of death in COVID-19 patients [9,10]. Previously, ARDS has caused high mortality during the widespread SARS infections and the Spanish influenza pandemic [11,12]. The outbreak of COVID-19, wherein asymptomatic respiratory tract infection progresses to severe pneumonia to ARDS, has once again emphasized the urgent requirement for a reliable therapy for the disease. Presently, the mortality rate and severity of ARDS is high and we do not have any reliable medical therapy available for the disease [13]. The current ARDS management strategies are merely limited to supportive care like lung-protective ventilation, extracorporeal membrane oxygenation, conservative fluid management, etc. [221,222]. The diagnosis of this syndrome relies on the appearance of clinical symptoms that could lead to delayed identification or many a time an incorrect evaluation of the actual clinical burden [14]. The extent of lung injury cannot be measured directly, and there is a lack of specific diagnostic tools or biomarkers for ARDS. The development of several symptoms is required to ascertain the extent of the disease's severity which ultimately results in delayed therapeutic support and patient care. Despite numerous randomized controlled trials for ARDS, a handful of successful outcomes reflect the futility of the interventions [15]. The insufficiency of pharmacotherapies could be partially attributed to the impeded drug-delivery to the damaged alveoli, insufficient accumulation of drugs in the lungs, low circulation half-life, and inability to cross physiological barriers (mucus and alveolar fluid) for systemic delivery [16–18]. In the past few decades, the ability of nano-based drug candidates to deliver bioactive compounds selectively to the pulmonary tissues in recommended concentrations and with considerable safety has motivated the scientific community [16,19–21]. The application of nano-drug-delivery systems holds the potential to improve the available clinical intervention strategies of ARDS by mechanisms, such as facilitating the stimulus-induced biodegradation of drugs in the body, allowing nano-encapsulated drugs to escape the endocytic degradation pathway, ensuring sustained drug delivery, and promoting the delivery of active ingredients to the specific targets [22,23]. In this review, we have provided a brief introduction of the disease, its pathophysiology, and available pharmacotherapies along with discussing the challenges associated with it. Subsequently, we highlighted the significance of nanotherapeutics as an effective, potent, and next-generation strategy for the treatment of ARDS. 2 The pathophysiology of ARDS ARDS pathophysiology is a complex phenomenon mainly characterized by the fluid accumulation in the alveoli and injury in the lungs as a result of pathogenic or physiological insult and subsequent immune response [24]. Presumably, disruption of the alveolar barrier is considered as the major cause of lung injury and acute inflammation experienced in ARDS [26]. Under normal conditions, various osmotic and hydrostatic forces counterbalance each other and maintain the tight junctions between alveolar epithelium allowing a very small amount of fluid to be carried by the pulmonary tissues into the interstitium [27]. Besides, the selectivity to fluids and solutes is established by the coordination of several endothelial cells, adherens, and tight junctions. With the help of Na+/K+-ATPase pumps and Na+ channels, the alveolar epithelium maintains the fluid concentrations in the air space [28]. Additionally, flat alveolar type I (AT-I) and cuboidal type II (AT-II) cells of the alveolar epithelium helps in the exchange of carbon dioxide (CO2) with oxygen across the alveolar-capillary units. These epithelial cells restrict the small-sized solutes from entering the epithelium, thereby allowing CO2 and oxygen to pass through it readily [28,29]. ARDS pathogenesis can be classified into three broad phases: exudative, proliferative, and fibrotic [29]. The exudative phase of ARDS, in particular, is characterized by excessive inflammation with endothelial and epithelial permeability and alveolar damage due to fluid accumulation in the interstitium [30]. Studies suggest that providing an effective intervention in the exudative phase may prevent the onset of the later fibrotic phase and increase the chances of a patient's survival [31]. However, the inability to prevent the exudative phase triggers the proliferative phase characterized by an amplified inflammatory response and activation of procoagulant pathways. The advent of the proliferative case may in few cases lead to the restoration of the alveolar architecture but in the majority of the cases, this phase is followed by the onset of the fibrotic phase, wherein significant fibrosis of the lungs results in the decreased gas exchange, reduction of pulmonary compliance, and increased hospital mortality [32,33]. An injury to the lung either caused due to extrinsic factors like infection, trauma, or some intrinsic factors, leads to the altered fluid balance causing an accumulation of fluids in the interstitial spaces giving rise to edema [34]. Concurrently, the trigger of a range of inflammatory chain reactions in the body results in the activated inflammatory response that aids in fluid reabsorption and pathogen clearance to some extent [35–37]. However, excessive inflammation may damage alveolar tissues by altering the composition of endothelial and epithelial cells, eosinophilic depositions, cell hyperplasia, and interstitial fibrosis. Excessive immunological response leading to the release of chemokines, cytokines, leucocyte proteases, neutrophils, and reactive oxygen species causes alveolar injury [38,39]. The damage to alveolar cells contributes to the enhanced endothelial and epithelial permeability across the lungs leading to the accumulation of protein-rich alveolar fluid [34,40]. Moreover, dysregulated inflammation of vascular tissues often activates innate immune pathways which cause acute lung injury by neutrophils mediated disruption of junction proteins that may progress to a greater degree of hypoxemia, causing ARDS [41,42]. In healthy lungs, VE-cadherin and E-cadherin proteins are required to maintain the endothelial barrier and lung epithelium integrity in lung microvessels respectively [43]. The alveolar injury leads to increased concentrations of vascular endothelial growth factor, thrombin, tumor necrosis factor-α (TNF-α), and leucocyte signals which leads to the destabilization of the vascular endothelial cadherin bonds. This dysregulated inflammatory response and increased epithelial and endothelial permeability result in an increased accumulation of intra-alveolar fluid and impaired oxygenation. Furthermore, the recruitment of neutrophils, macrophages, and effector T-cells inside the alveoli propagates the injury to other parts of the lungs [44–46]. In Fig. 1 , a diagrammatic representation of all the major events and changes occurring in the alveoli that leads to the onset of ARDS has been shown. 3 Pharmacotherapies for ARDS: current status The majority of pharmacotherapies studied so far in the prevention and treatment of ARDS are merely supportive and do not ensure complete relief. It includes corticosteroids, aspirin, nitric oxide (NO), β-2-agonists, statins, vitamin C, and carbon monoxide (CO) [47,48]. The impairment of alveolar fluid clearance commonly observed in ARDS is addressed through fluid management strategies [49–51]. Another promising therapy for ARDS relies on steroids like dexamethasone which could suppress pulmonary inflammation in ARDS by inhibiting the production of proinflammatory cytokines [52,53]. Similarly, ulinastatin, an anti-inflammatory agent is considered another reliable therapy for ARDS [54]. The antioxidant property of Vitamin C has also been found to decrease mortality and delay the development of ARDS [55]. Anticoagulants like heparin are also considered as an effective therapy for ARDS. It helps in the restoration of the impaired coagulation system [56,57]. Excessive inflammatory responses and tissue damage can be prevented with the help of an active process referred to as the resolution of inflammation. Molecules such as lipoxins, protectins, and resolvins are known to possess pro-resolution effects [58–61]. These pro-resolving mediators are significantly considered for managing pulmonary diseases, including ARDS and COVID-19 [62]. Optimal delivery of drugs to the lungs in the form of aerosols inhaled through the airway is an effective strategy to deliver drugs in the distal lung regions minimizing acute oxidative lung damage and side-effects. Therefore, several inhalation therapies have also been successfully tested, such as inhalation of CO and NO in low doses by patients with ARDS. Inhalation of CO is well-tolerated and safe as it shows both antioxidant and anti-inflammatory activity [63]. Inhaled NO has also been shown to be well tolerated and effective in ARDS patients as it helps in the significant improvement of oxygenation [64]. In recent years, many studies have reported the potential benefits of these pharmacological agents in ARDS disease models. A summary of these pharmacotherapeutic agents having a promising therapeutic benefit in ARDS is presented in Table 1 . 4 Mesenchymal stem cell (MSC) therapies Cell-based therapies like bone marrow-derived multipotent mesenchymal stem cells (MSCs) have broad therapeutic applications in clinical conditions like sepsis and organ failures. MSCs are also being considered as a novel intravenous therapy for the early treatment of ARDS. The results of multiple studies have substantiated a significant reduction of lung inflammation and mortality in ARDS without causing much toxicity [65–67]. Both preclinical studies and clinical trials have shown MSCs as an exceptionally efficacious therapy in acute lung injuries as well as in ARDS [65–70]. The reasons lie in the capability of MSCs to differentiate into alveolar epithelial/endothelial cells restoring the epithelial permeability, reduced inflammation, and repair injured tissues [71–75]. Furthermore, human MSCs can restore alveolar epithelial fluid transport and normal fluid balance caused due to acute lung injury/ARDS [69]. They can be easily extracted from bone marrow, fat, amniotic membrane, etc. [73]. These self-renewing cells can differentiate in a multi-directional manner and suppress excessive inflammation by inhibiting pro-inflammatory factors, such as IL-6, TNF-α, etc. MSCs are also known to have antioxidative benefits through their property of decoupling oxidative phosphorylation [77]. Studies suggest that MSCs promote clearance of fluid accumulated inside alveoli and increase the levels of fibroblast growth factor 10 and angiopoietin-1 [68,75,78] The release of angiopoietin-1 by MSCs restores the permeability of both endothelial and epithelial cells [68,75]. Moreover, MSCs produce different growth factors, such as, hepatocyte growth factor, keratinocyte growth factor, and vascular endothelial growth factor, which helps in the regeneration of type II alveolar epithelial cells [50,79,80]. Despite commendable advancement in the pace of clinical testing, crucial knowledge gaps must be reduced to enhance its therapeutic potential [71]. 5 Nanotechnology-based drug delivery systems in ARDS Though nanotechnology dates back to the 1950s, nanomedicine is a relatively new domain of interdisciplinary science established in the late nineties [82,83]. To date, only a handful of nano-modified drugs have been approved by the FDA [84]. Nanotechnology has offered several drug-delivery vehicles as a biocompatible and biodegradable carrier platform for water-insoluble drugs, peptides, etc. [85,86]. These delivery methods provide solutions to many crucial pharmacological challenges, like lower drug uptake, shorter half-life, poor pharmacokinetics, etc. [16,20,21]. Nanoscale particles possess unique physicochemical properties that can be used to improve the physical and biological properties of drugs in terms of solubility, selectivity, efficacy, pharmacokinetics, and toxicity [84,87]. It also helps overcome challenges like stability, bioavailability, and systemic distribution of the long-acting nanocarriers [88]. Though pulmonary nanomedicine is an under-explored domain, several nano-modified drugs have been studied that offer numerous advantages in the treatment of both chronic and acute lung diseases [89,90]. It presents a promising platform that bestows a plethora of drug-delivery vehicles with uniform distribution sustained drug-release in plasma and internalization throughout the alveoli [91]. Nanoparticles with a size <5 μm have been shown to exhibit higher lung deposition and enhance the dissolution of poorly water-soluble medicines [92]. Different types of NPs that have been fabricated and studied for pulmonary drug-delivery applications and ARDS have been depicted in Fig. 2 . Drug-distribution to the deeper pulmonary tissues is a prerequisite in ARDS due to profound endothelial cell damage. The low resolution, rapid clearance, shorter half-life, and ineffective delivery of drugs to the target organs have limited the efficacy of pharmacotherapies. In recent years, multiple drug-delivery systems have been developed and tested on ARDS experimental models to address the above-described limitations. To some extent, researchers have achieved success [89]. For instance, NPs facilitate sustained drug release of specific drugs in the systemic circulation, leading to reduced dosage frequency. Similarly, NPs decorated with specific ligands help target-specific drug-delivery which minimizes the undesirable interactions in the body and reduces the amount of drug intake thus, minimizing the side effects [94]. The nanoscale particles remain hyperactive affecting inflammatory and oxidative stress reactions due to the large surface area per unit mass of NPs [95–97]. The NPs-induced aggravated lung inflammation may be reflected through the increased oxidative stress and high expression levels of pro-inflammatory cytokines [98]. Under hyper-inflammatory conditions, NPs can readily cross epithelial and endothelial cell layers and gain entry into the blood circulation [99,100]. The coupling of nanostructured delivery systems with drugs and bioactive molecules allow uniform distribution and internalization of drugs in well-aerated alveoli and targeted drug-delivery, along with minimizing adverse drug reactions [101,102]. The drug delivery systems can be re-engineered to serve diverse clinical needs. For example, chemical modifications of NPs by hydrophilic agents can prolong its clearance by reducing its reticuloendothelial system-mediated opsonization [101,103]. Recently, a liposomal formulation of amikacin has reached the final stage of clinical trials for bronchiectasis, a condition of damaged bronchial tubes [105]. Researchers anticipate this development as a stepping stone towards the bright future of pulmonary nanomedicine [105]. An antibody-coated liposome-mediated approach has been shown to target pulmonary endothelium directly; thus, overcoming the pharmacological challenges of ARDS [106]. In a study, NPs comprising of simvastatin-loaded nanostructured lipid carriers conjugated with anti-ICAM-1 (intercellular adhesion molecule-1) provided several encouraging features in the treatment of acute lung injuries, such as increased drug uptake, optimistic histological improvements, and lower pulmonary TNF-α and IL-6 levels [107]. The study further showed that antibody-tagged nanocarriers could accumulate at very high levels in the lungs and can be effectively used to deliver NPs to the diseased endothelium as well [108,109]. The specificity of NPs to target diseased endothelium depends on their shape; for example, nanorods are more specific in targeting endothelial cells than nanospheres [111]. This correlation between the shape of NPs and the specificity of endothelial targeting can be used to target diseased endothelium in ARDS. In a study, rod-shaped NPs attached to the RBC surface through non-covalent interactions have been shown to increase the accumulation of NPs in the lungs [112]. A comprehensive list of such novel nanotherapeutics currently studied at the preclinical level in the ARDS models has been provided in Table 2 . Moreover, few crucial classes of NPs explored in the ARDS models have been summarized in the following sections. 5.1 Polymeric NPs Polymeric NPs are mainly composed of polymers such as poly (lactic-co-glycolic acid) (PLGA), gelatin, alginic acid, and chitosan. In general, these polymers are quickly metabolized inside the body and are considered safe and biodegradable [113–115]. Polymeric NPs are gaining popularity in pulmonary drug delivery due to several advantages such as better drug encapsulation capability, safeguarding drug moieties from degradation, sustained drug release, and prolonged shelf life [116–118]. Nanoparticles made up of biodegradable polymers are biocompatible and suitable for aerosolization, selective-targeting, the pre-determined release of the drug, and degradation within an acceptable period [119,120]. The surfaces of these NPs can be readily modified using specific ligands and receptors for targeted drug-delivery and avoid off-target side effects. [121]. PLGA-NPs modified by chitosan are effective tools to enhance drug delivery efficiency by exploiting the mucoadhesive properties of chitosan [122,123]. Chitosan nanoparticles are well known for promoting peptide absorption across mucosal surfaces of deeper lung tissues [124]. These NPs can be delivered directly to the deeper alveolar tissues optimizing lung therapy with efficient drug delivery [125]. Additionally, the incorporation of curcumin to chitosan NPs has shown an excellent anti-inflammatory effect [126,127]. 5.2 Lipid-based nanocarriers Lipid-based nanocarriers are another drug delivery system that is well-suited for delivering therapeutic agents to the pulmonary tissues. These drug delivery systems are comparatively less toxic and facilitate prolonged drug-release and drug deposition into the deeper tissues [128–130]. These nanocarriers may be classified into polymeric micelles, nanostructured lipid carriers (NLC), solid lipid nanoparticles (SLN), and liposomes. In the following subsections, we discussed different classes of lipid-based nanocarriers applied for pulmonary drug-delivery, especially in the ARDS models. 5.2.1 Polymeric nanomicelles Polymeric micelles are amphiphilic sterically stable macromolecules usually spherical in nature [131]. These lipid-based nanoparticles of the size ranging from 10 to 100 nm are made up of polyvinyl pyrrolidone, polyethylene glycol, polyvinyl alcohol, polyglycerols [132]. The micelles can be further functionalized with antibodies or specific ligands for greater cell penetration, response to stimuli, such as pH, redox, light, heat, etc. Nanomicelles have been anticipated to treat inflammatory lung conditions, including ARDS. Formulation of a glucagon-like peptide-1 (GLP-1) in the form of micelles has been shown to prolong its bioactivity and half-life [133]. In general, peptide drugs have a very short half-life (sometimes only a few minutes) and are insoluble in an aqueous solution thereby, hindering drug distribution in the body [134]. Human GLP-1 is a superfamily of intestinal amphipathic peptides [135]. These peptides have been found to inhibit activation of NF-κB in cultured macrophages as well as in a murine model of ARDS [136]. However, the efficacy of GLP-1 is limited by its short half-life, which, if improved, could lead to a potential ARDS therapeutic strategy [137]. 5.2.2 Solid lipid nanoparticles (SLNs) SLNs are colloidal NPs capable of delivering therapeutic peptides, proteins, antigens, and drugs (both hydrophilic and lipophilic) to their specific targets [138,139]. They are more stable and tolerant in comparison to other lipid-based NPs, such as liposomes. For pulmonary application, maximum drug loading and sustained release of the bioactive molecules from lipid-containing matrix-based systems are considered the most suitable ones. The active ingredient is incorporated in the lipid core or deposited at the lipid core surface [140]. Several studies have shown that soybean oil, long-chain triglyceride, medium-chain triglyceride, and fish oil have an anti-inflammatory effect and pro-resolving influences on ARDS patients [141–143]. Solid lipid nanoparticles, a lipid-based nanoparticle encapsulating curcumin, have also been reported to decrease inflammation and cytokine expression [144]. 5.2.3 Liposomes Liposomes made up of surfactants, phospholipids, and cholesterol comprises an important drug delivery system, widely known for their sustained-release properties and non-toxic nature [145,146]. They are also used for pulmonary applications [147]. Interestingly, the first liposomal product Alveofact® was introduced for ARDS in 1999. Since then, liposomes have been extensively used for pulmonary drug-delivery [148–150]. Liposomes functionalized with groups, such as mannose, have been found to increase alveolar cell uptake, whereas attaching them with specific antibodies increases tissue targeting and local drug release in the lungs [151,152]. In several studies, liposomes have been shown to deliver drugs like amphotericin B and paclitaxel in pulmonary diseases [153,154]. The liposomal formulation of N-acetylcysteine has shown improved prophylactic efficacy against lipopolysaccharide-induced lung injuries in animal models displaying ARDS pathology [155]. The designed liposomes have been shown to accumulate a considerable amount of drugs in the inflamed alveolar masses [53,157]. Besides, these drug delivery systems can be loaded with more than one drug molecule and enable them to reach selective therapeutic targets [17]. 5.3 Gold nanoparticles Although metal nanoparticles like gold are associated with the production of oxidative stress and toxicity, gold nanoparticles (GNPs) are considered as an excellent drug-delivery vehicle for ARDS at least at the preclinical level [159–161]. GNPs are widely considered as an effective nanocarrier because of their biocompatibility, comparatively easier preparation methods, and their tendency to bind with thiols and amines [163]. GNPs possess antioxidative and anti-inflammatory properties, which is why they have also been investigated in tissue injury models such as ARDS [159,160]. The peptide-encapsulated GNPs have been shown to potentially reduce lung injuries and modulate inflammation both in vitro and in vivo [165]. In acute lung injury mouse models, the peptide-GNP hybrids have reduced lung injury and inflammation by increasing regulatory T cells [167]. GNPs are considered as an essential mediator of Toll-like receptor-4 (TLR-4) signaling and oxidative stress generation hence, it helps in determining the severity of ARDS [39]. Peptide-conjugated gold NPs have been found to inhibit TLR-4 signaling pathways by modulating the process of endosomal acidification [166]. In a different study, incorporating hexapeptides to the GNP surface imparted anti-inflammatory activity and allowed rapid clearance in vivo [167]. 5.4 Dendrimers Dendrimers are another class of chemically synthesized star-shaped NPs gaining considerable popularity in the field of pulmonary nanomedicine [168]. Several dendrimers such as polyamidoamine (PAMAM), Poly(l-lysine) (PLL), polypropylenimine (PPI), and phosphorus dendrimers have been applied in the drug-delivery to pulmonary tissues. These drug-delivery vehicles mainly help in enhancing cellular uptake of conjugated drug molecules [169]. Surface-modified dendrimers have also been employed to efficiently deliver siRNA in vivo in the ARDS models [169]. 5.5 Miscellaneous Apart from the NPs mentioned above, other nanocarriers such as glycyrrhizin, polystyrene, oleic acid, and polyethyleneimine have been studied in the ARDS experimental models [48,170–172]. Oleic acid NPs have shown a substantial reduction of disease symptoms and a significant decrease in the oxidative stress levels of stimulated neutrophils. The glycyrrhizin NPs can be considered as an excellent anti-inflammatory agent [48,170,171]. Additionally, polystyrene NPs can readily cross the alveolar epithelium and deliver bioactive ingredients to specific targets [172]. Other groups of NPs, such as nanovesicles and nanoemulsions, have also been tested preclinically in the ARDS models. The nanovesicles and nanoemulsions-based aerosols performed way better than the convenient formulations [173]. Nanovesicles have been found to improve the resistance of pulmonary surfactants which is rendered ineffective due to ARDS-caused lung injury. It significantly improved the alveolar protein leakage and improved airway patency [119]. 6 Conclusion The field of nanomaterials is revolutionizing the future of pulmonary medicine by presenting various nanoscale delivery systems incorporated with drug moieties, peptides, and nucleic acids. It has shown great promise in the treatment of lung diseases, including ARDS. Fabrication of biodegradable drug-delivery systems through PEGylation and nano micelles formation has proved to be very helpful in evading RES and endocytic degradation machinery and overcoming physiological barriers caused due to respiratory mucous/alveolar fluids [119,120,174,175]. Nevertheless, the challenges associated with the clinical translation of these preclinically tested nanoformulations cannot be undermined. Long-term risk of excipient toxicity and nanoscale carrier are issues that need to be considered in the successful product development of pulmonary drug delivery systems [89]. Fine-tuning the NPs in terms of surface charge to enhance drug-deposition in the lungs and prolong the renal clearance of the nanoformulations and size is equally important, particularly in ARDS [177]. The particle size of drug delivery systems is crucial as the administration of large particles (>5 μm) have been reported to cause fatal health problems such as pulmonary embolism while too small particles are exhaled away from the human body [174]. Furthermore, a change in the diameter from 120 nm to 250 nm has a great impact on the mobility of NPs in mucosal airways. Moreover, anionic and hydrophilic surface properties reduce the possibility of RES recognition of NPs to a great extent [178]. Synthesis of sugar-coated NPs to target lectins present on the airway epithelial cells may prove to be useful in cell-specific targeting of NPs. Finally, more preclinical improvements in the pulmonary application of NPs considering health conditions like allergy and lung cancer would warrant translation of existing drug delivery systems for clinical evaluation. 7 Future perspectives The clinical translation of these nanoformulations needs more therapeutically relevant research studies, which is difficult at present due to factors such as dearth of an ideal animal model for ARDS, poor health of patients due to multiple organ dysfunction, and the involvement of multiple pathways in the complex ARDS pathophysiology [3,93,179–182]. A profound understanding of ARDS pathophysiology and pathogenesis is needed to narrow down the gaps between the experimental results and the clinical realities and design more effective nano-therapeutics in the future. Understanding the fate of NPs and their interactions with biological systems and pulmonary tissue delivery of NPs in a completely stable form without any agglomeration and loss of drug requires further exploration [20,100,183]. Though inhalable nanocarrier systems allowed increased penetration to the lung tissues without any significant loss of drugs, improvement in terms of lung-site deposition efficiencies remains a necessity [120]. These can be further improved by optimizing aerosol characteristics and inhalation conditions as well as improving in terms of chemical stability, particle agglomeration, settlement, and pre-determined drug release. Finally, the role and safety profile of the NPs need to be further ascertained, and efforts towards lowering the toxicity of the nanoparticulate vehicles should be encouraged. Funding The present work did not receive any specific grant from funding agencies in the public, commercial, or not-for-profit sectors. CRediT authorship contribution statement Pragya Prasanna: Conceptualization, Writing- Original draft preparation, Data curation. Shweta Rathee: Writing- Original draft preparation, Data curation. Arun Upadhyay: Writing- Reviewing and Editing. Sulakshana Sulakshana: Conceptualization, Supervision, Writing- Reviewing and Editing. All named authors are responsible for the final approval of the version to be submitted and are accountable for all aspects of the study. All authors have read and approved the final manuscript. Declaration of competing interest The authors have no conflicts of interest to declare. Acknowledgments The authors would like to thank the National Institute of Pharmaceutical Education and Research Hajipur, National Institute of Food Technology Entrepreneurship and Management Sonipat, and Sri Ram Murti Smarak Institute of Medical Sciences Bareilly for providing all the required facilities during the preparation of this manuscript. References [1] D.G. Ashbaugh, D.B. Bigelow, T.L. Petty, B.E. Levine, Ashbaugh DG, Bigelow DB, Petty TL, Levine BE. Acute respiratory distress in adults. The Lancet, Saturday 12 August 1967., Crit. Care Resusc. 7 (2005) 60–1. http://www.ncbi.nlm.nih.gov/pubmed/16548822 (accessed October 18, 2020). [2] D.G. Ashbaugh D.B. Bigelow T.L. Petty B.E. Levine Acute respiratory distress in adults Lancet. 2 1967 319 323 10.1016/s0140-6736(67)90168-7 D.G. Ashbaugh, D.B. Bigelow, T.L. Petty, B.E. Levine, Acute respiratory distress in adults., Lancet. 2 (1967) 319–323. doi:10.1016/s0140-6736(67)90168-7. [3] M.A. Matthay, R.L. Zemans, G.A. Zimmerman, Y.M. Arabi, J.R. Beitler, A. Mercat, M. Herridge, A.G. Randolph, C.S. Calfee, Acute respiratory distress syndrome, Nat. Rev. Dis. Prim. 5 (2018). doi:https://doi.org/10.1038/s41572-019-0069-0. [4] G. Bellani, J.G. Laffey, T. Pham, E. Fan, The LUNG SAFE study: a presentation of the prevalence of ARDS according to the Berlin Definition!, Crit. Care. 20 (2016). doi:https://doi.org/10.1186/s13054-016-1443-x. [5] V.M. Ranieri G.D. Rubenfeld B.T. Thompson N.D. Ferguson E. Caldwell E. Fan L. Camporota A.S. Slutsky Acute respiratory distress syndrome: the Berlin definition JAMA - J. Am. Med. Assoc. 307 2012 2526 2533 10.1001/jama.2012.5669 V.M. Ranieri, G.D. Rubenfeld, B.T. Thompson, N.D. Ferguson, E. Caldwell, E. Fan, L. Camporota, A.S. Slutsky, Acute respiratory distress syndrome: The Berlin definition, JAMA - J. Am. Med. Assoc. 307 (2012) 2526–2533. doi:10.1001/jama.2012.5669. [6] G. Bellani J.G. Laffey T. Pham E. Fan L. Brochard A. Esteban L. Gattinoni F.M.P. Van Haren A. Larsson D.F. McAuley M. Ranieri G. Rubenfeld B.T. Thompson H. Wrigge A.S. Slutsky A. Pesenti Epidemiology, patterns of care, and mortality for patients with acute respiratory distress syndrome in intensive care units in 50 countries JAMA - J. Am. Med. Assoc. 315 2016 788 800 10.1001/jama.2016.0291 G. Bellani, J.G. Laffey, T. Pham, E. Fan, L. Brochard, A. Esteban, L. Gattinoni, F.M.P. Van Haren, A. Larsson, D.F. McAuley, M. Ranieri, G. Rubenfeld, B.T. Thompson, H. Wrigge, A.S. Slutsky, A. Pesenti, Epidemiology, patterns of care, and mortality for patients with acute respiratory distress syndrome in intensive care units in 50 countries, JAMA - J. Am. Med. Assoc. 315 (2016) 788–800. doi:10.1001/jama.2016.0291. [7] M.A. Matthay L.B. Ware G.A. Zimmerman The acute respiratory distress syndrome J. Clin. Invest. 122 2012 2731 2740 10.1172/JCI60331 M.A. Matthay, L.B. Ware, G.A. Zimmerman, The acute respiratory distress syndrome, J. Clin. Invest. 122 (2012) 2731–2740. doi:10.1172/JCI60331. [8] Transmission of SARS-CoV-2: implications for infection prevention precautions, (n.d.). https://www.who.int/news-room/commentaries/detail/transmission-of-sars-cov-2-implications-for-infection-prevention-precautions (accessed October 24, 2020). [9] P.G. Gibson, L. Qin, S.H. Puah, COVID-19 acute respiratory distress syndrome (ARDS): clinical features and differences from typical pre-COVID-19 ARDS, Med. J. Aust. 213 (2020) 54–56.e1. doi:https://doi.org/10.5694/mja2.50674. [10] X. Li, X. Ma, Acute respiratory failure in COVID-19: is it “typical” ARDS?, Crit. Care. 24 (2020). doi:https://doi.org/10.1186/s13054-020-02911-9. [11] J.H. Beigel J. Farrar A.M. Han F.G. Hayden R. Hyer M.D. De Jong S. Lochindarat N.T.K. Tien N.T. Hien T.T. Hien A. Nicoll S. Touch K.Y. Yuen Avian influenza A (H5N1) infection in humans N. Engl. J. Med. 353 2005 1374 1385 10.1056/NEJMra052211 J.H. Beigel, J. Farrar, A.M. Han, F.G. Hayden, R. Hyer, M.D. De Jong, S. Lochindarat, N.T.K. Tien, N.T. Hien, T.T. Hien, A. Nicoll, S. Touch, K.Y. Yuen, Avian influenza A (H5N1) infection in humans, N. Engl. J. Med. 353 (2005) 1374–1385. doi:10.1056/NEJMra052211. [12] T.M. Tumpey, C.F. Basler, P. V. Aguilar, H. Zeng, A. Solórzano, D.E. Swayne, N.J. Cox, J.M. Katz, J.K. Taubenger, P. Pales, A. García-Sastre, Characterization of the reconstructed 1918 Spanish influenza pandemic virus, Science (80-. ). 310 (2005) 77–80. doi:https://doi.org/10.1126/science.1119392. [13] C.Y. Zhang W. Lin J. Gao X. Shi M. Davaritouchaee E. Amy R.J. Mancini Z. Wang U. States L. Industry U. States HHS Public Access 11 2020 16380 16390 10.1021/acsami.9b04051.pH-Responsive C.Y. Zhang, W. Lin, J. Gao, X. Shi, M. Davaritouchaee, E. Amy, R.J. Mancini, Z. Wang, U. States, L. Industry, U. States, HHS Public Access, 11 (2020) 16380–16390. doi:10.1021/acsami.9b04051.pH-Responsive. [14] J. Xie, L. Liu, Y. Yang, W. Yu, M. Li, K. Yu, R. Zheng, J. Yan, X. Wang, G. Cai, J. Li, Q. Gu, H. Zhao, X. Mu, X. Ma, H. Qiu, A modified acute respiratory distress syndrome prediction score: a multicenter cohort study in China, J. Thorac. Dis. 10 (2018) 5764–5773. doi:10.21037/jtd.2018.09.117. [15] B.T. Thompson G.R. Bernard ARDS network (NHLBI) studies: successes and challenges in ARDS clinical research Crit. Care Clin. 27 2011 459 468 10.1016/j.ccc.2011.05.011 B.T. Thompson, G.R. Bernard, ARDS Network (NHLBI) Studies: Successes and Challenges in ARDS Clinical Research, Crit. Care Clin. 27 (2011) 459–468. doi:10.1016/j.ccc.2011.05.011. [16] U. Pison T. Welte M. Giersig D.A. Groneberg Nanomedicine for respiratory diseases Eur. J. Pharmacol. 533 2006 341 350 10.1016/j.ejphar.2005.12.068 U. Pison, T. Welte, M. Giersig, D.A. Groneberg, Nanomedicine for respiratory diseases, Eur. J. Pharmacol. 533 (2006) 341–350. doi:10.1016/j.ejphar.2005.12.068. [17] J.S. Brenner Nanomedicine for the treatment of acute respiratory distress syndrome: the 2016 ATS Bear cage award-winning proposal Ann. Am. Thorac. Soc. 14 2017 561 564 10.1513/AnnalsATS.201701-090PS J.S. Brenner, Nanomedicine for the treatment of acute respiratory distress syndrome: The 2016 ATS Bear cage award-winning proposal, Ann. Am. Thorac. Soc. 14 (2017) 561–564. doi:10.1513/AnnalsATS.201701-090PS. [18] S. Herold, N.M. Gabrielli, I. Vadász, Novel concepts of acute lung injury and alveolar-capillary barrier dysfunction, Am. J. Physiol. - Lung Cell. Mol. Physiol. 305 (2013). doi:https://doi.org/10.1152/ajplung.00232.2013. [19] C. Weiss M. Carriere L. Fusco L. Fusco I. Capua J.A. Regla-Nava M. Pasquali M. Pasquali M. Pasquali J.A. Scott F. Vitale F. Vitale M.A. Unal C. Mattevi D. Bedognetti A. Merkoçi A. Merkoçi E. Tasciotti E. Tasciotti A. Yilmazer A. Yilmazer Y. Gogotsi F. Stellacci F. Stellacci L.G. Delogu Toward nanotechnology-enabled approaches against the COVID-19 pandemic ACS Nano 14 2020 6383 6406 10.1021/acsnano.0c03697 C. Weiss, M. Carriere, L. Fusco, L. Fusco, I. Capua, J.A. Regla-Nava, M. Pasquali, M. Pasquali, M. Pasquali, J.A. Scott, F. Vitale, F. Vitale, M.A. Unal, C. Mattevi, D. Bedognetti, A. Merkoçi, A. Merkoçi, E. Tasciotti, E. Tasciotti, A. Yilmazer, A. Yilmazer, Y. Gogotsi, F. Stellacci, F. Stellacci, L.G. Delogu, Toward Nanotechnology-Enabled Approaches against the COVID-19 Pandemic, ACS Nano. 14 (2020) 6383–6406. doi:10.1021/acsnano.0c03697. [20] J.C. Sung B.L. Pulliam D.A. Edwards Nanoparticles for drug delivery to the lungs Trends Biotechnol. 25 2007 563 570 10.1016/j.tibtech.2007.09.005 J.C. Sung, B.L. Pulliam, D.A. Edwards, Nanoparticles for drug delivery to the lungs, Trends Biotechnol. 25 (2007) 563–570. doi:10.1016/j.tibtech.2007.09.005. [21] R.T. Sadikot I. Rubinstein Long-acting, multi-targeted nanomedicine: addressing unmet medical need in acute lung injury J. Biomed. Nanotechnol. 5 2009 614 619 10.1166/jbn.2009.1078 R.T. Sadikot, I. Rubinstein, Long-acting, multi-targeted nanomedicine: Addressing unmet medical need in acute lung injury, J. Biomed. Nanotechnol. 5 (2009) 614–619. doi:10.1166/jbn.2009.1078. [22] T.W. Shen C.A. Fromen M.P. Kai J.C. Luft T.B. Rahhal G.R. Robbins J.M. DeSimone Distribution and cellular uptake of PEGylated polymeric particles in the lung towards cell-specific targeted delivery Pharm. Res. 32 2015 3248 3260 10.1007/s11095-015-1701-7 T.W. Shen, C.A. Fromen, M.P. Kai, J.C. Luft, T.B. Rahhal, G.R. Robbins, J.M. DeSimone, Distribution and Cellular Uptake of PEGylated Polymeric Particles in the Lung Towards Cell-Specific Targeted Delivery, Pharm. Res. 32 (2015) 3248–3260. doi:10.1007/s11095-015-1701-7. [23] W.H. Lee C.Y. Loo D. Traini P.M. Young Nano- and micro-based inhaled drug delivery systems for targeting alveolar macrophages Expert Opin. Drug Deliv. 12 2015 1009 1026 10.1517/17425247.2015.1039509 W.H. Lee, C.Y. Loo, D. Traini, P.M. Young, Nano- and micro-based inhaled drug delivery systems for targeting alveolar macrophages, Expert Opin. Drug Deliv. 12 (2015) 1009–1026. doi:10.1517/17425247.2015.1039509. [24] M.N. Gong B.T. Thompson Acute respiratory distress syndrome: shifting the emphasis from treatment to prevention Curr. Opin. Crit. Care 22 2016 21 37 10.1097/MCC.0000000000000275 M.N. Gong, B.T. Thompson, Acute respiratory distress syndrome: Shifting the emphasis from treatment to prevention, Curr. Opin. Crit. Care. 22 (2016) 21–37. doi:10.1097/MCC.0000000000000275. [26] M.A. Matthay R.L. Zemans The acute respiratory distress syndrome: pathogenesis and treatment Annu. Rev. Pathol. Mech. Dis. 6 2011 147 163 10.1146/annurev-pathol-011110-130158 M.A. Matthay, R.L. Zemans, The acute respiratory distress syndrome: Pathogenesis and treatment, Annu. Rev. Pathol. Mech. Dis. 6 (2011) 147–163. doi:10.1146/annurev-pathol-011110-130158. [27] C. Downs Ion transport and lung fluid balance, in: Lung Epithel 2017 Elsevier Biol. Pathog. Pulm. Dis 21 31 10.1016/B978-0-12-803809-3.00002-6 C. Downs, Ion Transport and Lung Fluid Balance, in: Lung Epithel. Biol. Pathog. Pulm. Dis., Elsevier, 2017: pp. 21–31. doi:10.1016/B978-0-12-803809-3.00002-6. [28] I. Vadász, S. Raviv, J.I. Sznajder, Alveolar epithelium and Na,K-ATPase in acute lung injury, Intensive Care Med. 33 (2007) 1243–1251. doi:https://doi.org/10.1007/s00134-007-0661-8. [29] A.W. Thille A. Esteban P. Fernández-Segoviano J.M. Rodriguez J.A. Aramburu P. Vargas-Errázuriz A. Martín-Pellicer J.A. Lorente F. Frutos-Vivar Chronology of histological lesions in acute respiratory distress syndrome with diff use alveolar damage: a prospective cohort study of clinical autopsies Lancet Respir. Med. 1 2013 395 401 10.1016/S2213-2600(13)70053-5 A.W. Thille, A. Esteban, P. Fernández-Segoviano, J.M. Rodriguez, J.A. Aramburu, P. Vargas-Errázuriz, A. Martín-Pellicer, J.A. Lorente, F. Frutos-Vivar, Chronology of histological lesions in acute respiratory distress syndrome with diff use alveolar damage: A prospective cohort study of clinical autopsies, Lancet Respir. Med. 1 (2013) 395–401. doi:10.1016/S2213-2600(13)70053-5. [30] J.N. Gonzales, R. Lucas, A.D. Verin, The acute respiratory distress syndrome: mechanisms and perspective therapeutic approaches., Austin J. Vasc. Med. 2 (2015). http://www.ncbi.nlm.nih.gov/pubmed/26973981 (accessed November 15, 2020). [31] J. Rosenbloom F.A. Mendoza S.A. Jimenez Strategies for anti-fibrotic therapies Biochim. Biophys. Acta - Mol. Basis Dis. 1832 2013 1088 1103 10.1016/j.bbadis.2012.12.007 J. Rosenbloom, F.A. Mendoza, S.A. Jimenez, Strategies for anti-fibrotic therapies, Biochim. Biophys. Acta - Mol. Basis Dis. 1832 (2013) 1088–1103. doi:10.1016/j.bbadis.2012.12.007. [32] E.A. Middleton A.S. Weyrich G.A. Zimmerman Platelets in pulmonary immune responses and inflammatory lung diseases Physiol. Rev. 96 2016 1211 1259 10.1152/physrev.00038.2015 E.A. Middleton, A.S. Weyrich, G.A. Zimmerman, Platelets in pulmonary immune responses and inflammatory lung diseases, Physiol. Rev. 96 (2016) 1211–1259. doi:10.1152/physrev.00038.2015. [33] Lung parenchyma remodeling in acute respiratory distress syndrome - PubMed, (n.d.). https://pubmed.ncbi.nlm.nih.gov/19940826/ (accessed July 25, 2020). [34] M.A. Matthay Resolution of pulmonary edema thirty years of progress Am. J. Respir. Crit. Care Med. 189 2014 1301 1308 10.1164/rccm.201403-0535OE M.A. Matthay, Resolution of pulmonary edema thirty years of progress, Am. J. Respir. Crit. Care Med. 189 (2014) 1301–1308. doi:10.1164/rccm.201403-0535OE. [35] C. Delclaux, E. Azoulay, Inflammatory response to infectious pulmonary injury, Eur. Respir. Journal, Suppl. 22 (2003) 10–14. doi:https://doi.org/10.1183/09031936.03.00420203. [36] S. Fujishima N. Aikawa Neutrophil-mediated tissue injury and its modulation Intensive Care Med. 21 1995 277 285 10.1007/BF01701489 S. Fujishima, N. Aikawa, Neutrophil-mediated tissue injury and its modulation, Intensive Care Med. 21 (1995) 277–285. doi:10.1007/BF01701489. [37] T. Narasaraju E. Yang R.P. Samy H.H. Ng W.P. Poh A.A. Liew M.C. Phoon N. Van Rooijen V.T. Chow Excessive neutrophils and neutrophil extracellular traps contribute to acute lung injury of influenza pneumonitis Am. J. Pathol. 179 2011 199 210 10.1016/j.ajpath.2011.03.013 T. Narasaraju, E. Yang, R.P. Samy, H.H. Ng, W.P. Poh, A.A. Liew, M.C. Phoon, N. Van Rooijen, V.T. Chow, Excessive neutrophils and neutrophil extracellular traps contribute to acute lung injury of influenza pneumonitis, Am. J. Pathol. 179 (2011) 199–210. doi:10.1016/j.ajpath.2011.03.013. [38] A. Mantovani M.A. Cassatella C. Costantini S. Jaillon Neutrophils in the activation and regulation of innate and adaptive immunity Nat. Rev. Immunol. 11 2011 519 531 10.1038/nri3024 A. Mantovani, M.A. Cassatella, C. Costantini, S. Jaillon, Neutrophils in the activation and regulation of innate and adaptive immunity, Nat. Rev. Immunol. 11 (2011) 519–531. doi:10.1038/nri3024. [39] Y. Imai K. Kuba G.G. Neely R. Yaghubian-Malhami T. Perkmann G. van Loo M. Ermolaeva R. Veldhuizen Y.H.C. Leung H. Wang H. Liu Y. Sun M. Pasparakis M. Kopf C. Mech S. Bavari J.S.M. Peiris A.S. Slutsky S. Akira M. Hultqvist R. Holmdahl J. Nicholls C. Jiang C.J. Binder J.M. Penninger Identification of oxidative stress and toll-like receptor 4 signaling as a key pathway of acute lung injury Cell. 133 2008 235 249 10.1016/j.cell.2008.02.043 Y. Imai, K. Kuba, G.G. Neely, R. Yaghubian-Malhami, T. Perkmann, G. van Loo, M. Ermolaeva, R. Veldhuizen, Y.H.C. Leung, H. Wang, H. Liu, Y. Sun, M. Pasparakis, M. Kopf, C. Mech, S. Bavari, J.S.M. Peiris, A.S. Slutsky, S. Akira, M. Hultqvist, R. Holmdahl, J. Nicholls, C. Jiang, C.J. Binder, J.M. Penninger, Identification of Oxidative Stress and Toll-like Receptor 4 Signaling as a Key Pathway of Acute Lung Injury, Cell. 133 (2008) 235–249. doi:10.1016/j.cell.2008.02.043. [40] L.A. Huppert M.A. Matthay L.B. Ware Pathogenesis of acute respiratory distress syndrome Semin. Respir. Crit. Care Med. 40 2019 31 39 10.1055/s-0039-1683996 L.A. Huppert, M.A. Matthay, L.B. Ware, Pathogenesis of Acute Respiratory Distress Syndrome, Semin. Respir. Crit. Care Med. 40 (2019) 31–39. doi:10.1055/s-0039-1683996. [41] B. Opitz V. Van Laak J. Eitel N. Suttorp Innate immune recognition in infectious and noninfectious diseases of the lung Am. J. Respir. Crit. Care Med. 181 2010 1294 1309 10.1164/rccm.200909-1427SO B. Opitz, V. Van Laak, J. Eitel, N. Suttorp, Innate immune recognition in infectious and noninfectious diseases of the lung, Am. J. Respir. Crit. Care Med. 181 (2010) 1294–1309. doi:10.1164/rccm.200909-1427SO. [42] H.H. Ginzberg, P.T. Shannon, T. Suzuki, O. Hong, E. Vachon, T. Moraes, M.T.H. Abreu, V. Cherepanov, X. Wang, C.W. Chow, G.P. Downey, Leukocyte elastase induces epithelial apoptosis: role of mitochondial permeability changes and Akt, Am. J. Physiol. - Gastrointest. Liver Physiol. 287 (2004). doi:https://doi.org/10.1152/ajpgi.00350.2003. [43] D. Vestweber VE-cadherin: the major endothelial adhesion molecule controlling cellular junctions and blood vessel formation Arterioscler. Thromb. Vasc. Biol. 28 2008 223 232 10.1161/ATVBAHA.107.158014 D. Vestweber, VE-cadherin: The major endothelial adhesion molecule controlling cellular junctions and blood vessel formation, Arterioscler. Thromb. Vasc. Biol. 28 (2008) 223–232. doi:10.1161/ATVBAHA.107.158014. [44] N.R. Aggarwal L.S. King F.R. D’Alessio Diverse macrophage populations mediate acute lung inflammation and resolution Am. J. Physiol. - Lung Cell. Mol. Physiol. 306 2014 L709 10.1152/ajplung.00341.2013 N.R. Aggarwal, L.S. King, F.R. D'’Alessio, Diverse macrophage populations mediate acute lung inflammation and resolution, Am. J. Physiol. - Lung Cell. Mol. Physiol. 306 (2014) L709. doi:10.1152/ajplung.00341.2013. [45] J.A. Frank, C.M. Wray, D.F. McAuley, R. Schwendener, M.A. Matthay, Alveolar macrophages contribute to alveolar barrier dysfunction in ventilator-induced lung injury, Am. J. Physiol. - Lung Cell. Mol. Physiol. 291 (2006). doi:https://doi.org/10.1152/ajplung.00055.2006. [46] M.R. Looney J.X. Nguyen Y. Hu J.A. Van Ziffle C.A. Lowell M.A. Matthay Platelet depletion and aspirin treatment protect mice in a two-event model of transfusion-related acute lung injury J. Clin. Invest. 119 2009 3450 3461 10.1172/JCI38432 M.R. Looney, J.X. Nguyen, Y. Hu, J.A. Van Ziffle, C.A. Lowell, M.A. Matthay, Platelet depletion and aspirin treatment protect mice in a two-event model of transfusion-related acute lung injury, J. Clin. Invest. 119 (2009) 3450–3461. doi:10.1172/JCI38432. [47] S. Horie B. McNicholas E. Rezoagli T. Pham G. Curley D. McAuley C. O’Kane A. Nichol C. dos Santos P.R.M. Rocco G. Bellani J.G. Laffey Emerging pharmacological therapies for ARDS: COVID-19 and beyond, Intensive Care Med 2020 10.1007/s00134-020-06141-z S. Horie, B. McNicholas, E. Rezoagli, T. Pham, G. Curley, D. McAuley, C. O'’Kane, A. Nichol, C. dos Santos, P.R.M. Rocco, G. Bellani, J.G. Laffey, Emerging pharmacological therapies for ARDS: COVID-19 and beyond, Intensive Care Med. (2020). doi:10.1007/s00134-020-06141-z. [48] W. Wang, M. Luo, Y. Fu, S. Wang, T. Efferth, Y. Zu, Glycyrrhizic acid nanoparticles inhibit LPS-induced inflammatory mediators in 264.7 mouse macrophages compared with unprocessed glycyrrhizic acid, Int. J. Nanomedicine. 8 (2013) 1377–1383. doi:https://doi.org/10.2147/IJN.S37788. [49] L.B. Ware M.A. Matthay Alveolar fluid clearance is impaired in the majority of patients with acute lung injury and the acute respiratory distress syndrome Am. J. Respir. Crit. Care Med. 163 2001 1376 1383 10.1164/ajrccm.163.6.2004035 L.B. Ware, M.A. Matthay, Alveolar fluid clearance is impaired in the majority of patients with acute lung injury and the acute respiratory distress syndrome, Am. J. Respir. Crit. Care Med. 163 (2001) 1376–1383. doi:10.1164/ajrccm.163.6.2004035. [50] Y. Wang H.G. Folkesson C. Jayr L.B. Ware M.A. Matthay Alveolar epithelial fluid transport can be simultaneously upregulated by both KGF and β-agonist therapy J. Appl. Physiol. 87 1999 1852 1860 10.1152/jappl.1999.87.5.1852 Y. Wang, H.G. Folkesson, C. Jayr, L.B. Ware, M.A. Matthay, Alveolar epithelial fluid transport can be simultaneously upregulated by both KGF and β-agonist therapy, J. Appl. Physiol. 87 (1999) 1852–1860. doi:10.1152/jappl.1999.87.5.1852. [51] W. HP, W. AP, B. GR, T. BT, H. D, deBoisblanc B, C. AF, H. RD, H. AL, Comparison of two fluid-management strategies in acute lung injury, N. Engl. J. Med. 354 (2006) 2564–2575. doi:https://doi.org/10.1056/nejmoa062200. [52] J. Villar, J. Belda, J.M. Añón, J. Blanco, L. Pérez-Méndez, C. Ferrando, D. Martínez, J.A. Soler, A. Ambrós, T. Muñoz, R. Rivas, R. Corpas, F.J. Díaz-Dominguez, M. Soro, M.A. García-Bello, R.L. Fernández, R.M. Kacmarek, F. Mosteiro, A.M. Díaz-Lamas, R. Arrojo, J. Ferreres, J. Blanquer-Olivas, M. Chico, D. Toral, M.Á. García-Bello, C. Martín, R. del Campo, D. Carriedo, F.J. Díaz, R.I. González-Luengo, C. Domínguez, A. Cariñena, J. álvarez, S. Macías, A. Tallet, L. Capilla, L. Pérez-Mendez, F. Alba, M.A. Romera, L. Fernández, A.M. Prieto, L.A. Conesa, M.A. García, E. González, R. Solano, M.M. Cruz, M.Á. Magro, Evaluating the efficacy of dexamethasone in the treatment of patients with persistent acute respiratory distress syndrome: study protocol for a randomized controlled trial, Trials. 17 (2016). doi:https://doi.org/10.1186/s13063-016-1456-4. [53] E. Wigenstam D. Rocksn B. Ekstrand-Hammarstrm A. Bucht Treatment with dexamethasone or liposome-encapsuled vitamin e provides beneficial effects after chemical-induced lung injury Inhal. Toxicol. 21 2009 958 964 10.1080/08958370802596298 E. Wigenstam, D. Rocksn, B. Ekstrand-Hammarstrm, A. Bucht, Treatment with dexamethasone or liposome-encapsuled vitamin e provides beneficial effects after chemical-induced lung injury, Inhal. Toxicol. 21 (2009) 958–964. doi:10.1080/08958370802596298. [54] Y.-X. Leng Ulinastatin for acute lung injury and acute respiratory distress syndrome: a systematic review and meta-analysis World J. Crit. Care Med. 3 2014 34 10.5492/wjccm.v3.i1.34 Y.-X. Leng, Ulinastatin for acute lung injury and acute respiratory distress syndrome: A systematic review and meta-analysis, World J. Crit. Care Med. 3 (2014) 34. doi:10.5492/wjccm.v3.i1.34. [55] A.A. Fowler, J.D. Truwit, R.D. Hite, P.E. Morris, C. Dewilde, A. Priday, B. Fisher, L.R. Thacker, R. Natarajan, D.F. Brophy, R. Sculthorpe, R. Nanchal, A. Syed, J. Sturgill, G.S. Martin, J. Sevransky, M. Kashiouris, S. Hamman, K.F. Egan, A. Hastings, W. Spencer, S. Tench, O. Mehkri, J. Bindas, A. Duggal, J. Graf, S. Zellner, L. Yanny, C. McPolin, T. Hollrith, D. Kramer, C. Ojielo, T. Damm, E. Cassity, A. Wieliczko, M. Halquist, Effect of vitamin C infusion on organ failure and biomarkers of inflammation and vascular injury in patients with sepsis and severe acute respiratory failure: the CITRIS-ALI Randomized Clinical Trial, in: JAMA - J. Am. Med. Assoc., American Medical Association, 2019: pp. 1261–1270. doi:https://doi.org/10.1001/jama.2019.11825. [56] B. Dixon, M.J. Schultz, R. Smith, J.B. Fink, J.D. Santamaria, D.J. Campbell, Nebulized heparin is associated with fewer days of mechanical ventilation in critically ill patients: a randomized controlled trial, Crit. Care. 14 (2010). doi:https://doi.org/10.1186/cc9286. [57] M. Camprubí-Rimblas N. Tantinyà R. Guillamat-Prats J. Bringué F. Puig M.N. Gómez L. Blanch A. Artigas Effects of nebulized antithrombin and heparin on inflammatory and coagulation alterations in an acute lung injury model in rats J. Thromb. Haemost. 18 2020 571 583 10.1111/jth.14685 M. Camprubí-Rimblas, N. Tantinyà, R. Guillamat-Prats, J. Bringué, F. Puig, M.N. Gómez, L. Blanch, A. Artigas, Effects of nebulized antithrombin and heparin on inflammatory and coagulation alterations in an acute lung injury model in rats, J. Thromb. Haemost. 18 (2020) 571–583. doi:10.1111/jth.14685. [58] G.L. Bannenberg N. Chiang A. Ariel M. Arita E. Tjonahen K.H. Gotlinger S. Hong C.N. Serhan Molecular circuits of resolution: formation and actions of resolvins and protectins J. Immunol. 174 2005 4345 4355 10.4049/jimmunol.174.7.4345 G.L. Bannenberg, N. Chiang, A. Ariel, M. Arita, E. Tjonahen, K.H. Gotlinger, S. Hong, C.N. Serhan, Molecular Circuits of Resolution: Formation and Actions of Resolvins and Protectins, J. Immunol. 174 (2005) 4345–4355. doi:10.4049/jimmunol.174.7.4345. [59] J.M. Schwab N. Chiang M. Arita C.N. Serhan Resolvin E1 and protectin D1 activate inflammation-resolution programmes Nature. 447 2007 869 874 10.1038/nature05877 J.M. Schwab, N. Chiang, M. Arita, C.N. Serhan, Resolvin E1 and protectin D1 activate inflammation-resolution programmes, Nature. 447 (2007) 869–874. doi:10.1038/nature05877. [60] C.N. Serhan S. Hong K. Gronert S.P. Colgan P.R. Devchand G. Mirick R.L. Moussignac Resolvins: a family of bioactive products of omega-3 fatty acid transformation circuits initiated by aspirin treatment that counter proinflammation signals J. Exp. Med. 196 2002 1025 1037 10.1084/jem.20020760 C.N. Serhan, S. Hong, K. Gronert, S.P. Colgan, P.R. Devchand, G. Mirick, R.L. Moussignac, Resolvins: A family of bioactive products of omega-3 fatty acid transformation circuits initiated by aspirin treatment that counter proinflammation signals, J. Exp. Med. 196 (2002) 1025–1037. doi:10.1084/jem.20020760. [61] B.D. Levy G.T. De Sanctis P.R. Devchand E. Kim K. Ackerman B.A. Schmidt W. Szczeklik J.M. Drazen C.N. Serhan Multi-pronged inhibition of airway hyper-responsiveness and inflammation by lipoxin A4 Nat. Med. 8 2002 1018 1023 10.1038/nm748 B.D. Levy, G.T. De Sanctis, P.R. Devchand, E. Kim, K. Ackerman, B.A. Schmidt, W. Szczeklik, J.M. Drazen, C.N. Serhan, Multi-pronged inhibition of airway hyper-responsiveness and inflammation by lipoxin A4, Nat. Med. 8 (2002) 1018–1023. doi:10.1038/nm748. [62] P.A. Regidor, F.G. Santos, J.M. Rizo, F.M. Egea, Pro resolving inflammatory effects of the lipid mediators of omega 3 fatty acids and its implication in SARS COVID-19, Med. Hypotheses. 145 (2020). doi:https://doi.org/10.1016/j.mehy.2020.110340. [63] L.E. Fredenburgh, M.A. Perrella, D. Barragan-Bradford, D.R. Hess, E. Peters, K.E. Welty-Wolf, B.D. Kraft, R.S. Harris, R. Maurer, K. Nakahira, C. Oromendia, J.D. Davies, A. Higuera, K.T. Schiffer, J.A. Englert, P.B. Dieffenbach, D.A. Berlin, S. Lagambina, M. Bouthot, A.I. Sullivan, P.F. Nuccio, M.T. Kone, M.J. Malik, M.A.P. Porras, E. Finkelsztein, T. Winkler, S. Hurwitz, C.N. Serhan, C.A. Piantadosi, R.M. Baron, B.T. Thompson, A.M. Choi, A phase I trial of low-dose inhaled carbon monoxide in sepsis-induced ARDS, JCI Insight. 3 (2018). doi:https://doi.org/10.1172/jci.insight.124039. [64] R.P. Dellinger J.L. Zimmerman R.W. Taylor R.C. Sträube D.L. Hauser G.J. Criner K. Davis T.M. Hyers P. Papadakos Effects of inhaled nitric oxide in patients with acute respiratory distress syndrome: results of a randomized phase II trial Crit. Care Med. 26 1998 15 23 10.1097/00003246-199801000-00011 R.P. Dellinger, J.L. Zimmerman, R.W. Taylor, R.C. Sträube, D.L. Hauser, G.J. Criner, K. Davis, T.M. Hyers, P. Papadakos, Effects of inhaled nitric oxide in patients with acute respiratory distress syndrome: Results of a randomized phase II trial, Crit. Care Med. 26 (1998) 15–23. doi:10.1097/00003246-199801000-00011. [65] N. Gupta X. Su B. Popov J.W. Lee V. Serikov M.A. Matthay Intrapulmonary delivery of bone marrow-derived mesenchymal stem cells improves survival and attenuates endotoxin-induced acute lung injury in mice J. Immunol. 179 2007 1855 1863 10.4049/jimmunol.179.3.1855 N. Gupta, X. Su, B. Popov, J.W. Lee, V. Serikov, M.A. Matthay, Intrapulmonary Delivery of Bone Marrow-Derived Mesenchymal Stem Cells Improves Survival and Attenuates Endotoxin-Induced Acute Lung Injury in Mice, J. Immunol. 179 (2007) 1855–1863. doi:10.4049/jimmunol.179.3.1855. [66] G. Zheng, L. Huang, H. Tong, Q. Shu, Y. Hu, M. Ge, K. Deng, L. Zhang, B. Zou, B. Cheng, J. Xu, Treatment of acute respiratory distress syndrome with allogeneic adipose-derived mesenchymal stem cells: A randomized, placebo-controlled pilot study, Respir. Res. 15 (2014). doi:https://doi.org/10.1186/1465-9921-15-39. [67] K.D. Liu, J.G. Wilson, H. Zhuo, L. Caballero, M.L. McMillan, X. Fang, K. Cosgrove, C.S. Calfee, J.W. Lee, K.N. Kangelaris, J.E. Gotts, A.J. Rogers, J.E. Levitt, J.P. Wiener-Kronish, K.L. Delucchi, A.D. Leavitt, D.H. McKenna, B.T. Thompson, M.A. Matthay, Design and implementation of the START (STem cells for ARDS Treatment) trial, a phase 1/2 trial of human mesenchymal stem/stromal cells for the treatment of moderate-severe acute respiratory distress syndrome, Ann. Intensive Care. 4 (2014) 1–9. doi:https://doi.org/10.1186/s13613-014-0022-z. [68] S.H.J. Mei S.D. McCarter Y. Deng C.H. Parker W.C. Liles D.J. Stewart Prevention of LPS-induced acute lung injury in mice by mesenchymal stem cells overexpressing angiopoietin PLoS Med. 4 2007 1525 1537 10.1371/journal.pmed.0040269 S.H.J. Mei, S.D. McCarter, Y. Deng, C.H. Parker, W.C. Liles, D.J. Stewart, Prevention of LPS-induced acute lung injury in mice by mesenchymal stem cells overexpressing angiopoietin, PLoS Med. 4 (2007) 1525–1537. doi:10.1371/journal.pmed.0040269. [69] J.W. Lee, X. Fang, N. Gupta, V. Serikov, M.A. Matthay, Allogeneic human mesenchymal stem cells for treatment of E. coli endotoxin-induced acute lung injury in the ex vivo perfused human lung, Proc. Natl. Acad. Sci. U. S. A. 106 (2009) 16357–16362. doi:https://doi.org/10.1073/pnas.0907996106. J.W. Lee, X. Fang, N. Gupta, V. Serikov, M.A. Matthay, Allogeneic human mesenchymal stem cells for treatment of E. coli endotoxin-induced acute lung injury in the ex vivo perfused human lung, Proc. Natl. Acad. Sci. U. S. A. 106 (2009) 16357–16362. doi:10.1073/pnas.0907996106. [70] J.W. Lee X. Fang A. Krasnodembskaya J.P. Howard M.A. Matthay Concise review: mesenchymal stem cells for acute lung injury: role of paracrine soluble factors Stem Cells 29 2011 913 919 10.1002/stem.643 J.W. Lee, X. Fang, A. Krasnodembskaya, J.P. Howard, M.A. Matthay, Concise review: Mesenchymal stem cells for acute lung injury: Role of paracrine soluble factors, Stem Cells. 29 (2011) 913–919. doi:10.1002/stem.643. [71] T. Maron-Gutierrez J.G. Laffey P. Pelosi P.R.M. Rocco Cell-based therapies for the acute respiratory distress syndrome Curr. Opin. Crit. Care 20 2014 122 131 10.1097/MCC.0000000000000061 T. Maron-Gutierrez, J.G. Laffey, P. Pelosi, P.R.M. Rocco, Cell-based therapies for the acute respiratory distress syndrome, Curr. Opin. Crit. Care. 20 (2014) 122–131. doi:10.1097/MCC.0000000000000061. [72] S.H.J. Mei J.J. Haitsma C.C. Dos Santos Y. Deng P.F.H. Lai A.S. Slutsky W.C. Liles D.J. Stewart Mesenchymal stem cells reduce inflammation while enhancing bacterial clearance and improving survival in sepsis Am. J. Respir. Crit. Care Med. 182 2010 1047 1057 10.1164/rccm.201001-0010OC S.H.J. Mei, J.J. Haitsma, C.C. Dos Santos, Y. Deng, P.F.H. Lai, A.S. Slutsky, W.C. Liles, D.J. Stewart, Mesenchymal stem cells reduce inflammation while enhancing bacterial clearance and improving survival in sepsis, Am. J. Respir. Crit. Care Med. 182 (2010) 1047–1057. doi:10.1164/rccm.201001-0010OC. [73] M. Rojas J. Xu C.R. Woods A.L. Mora W. Spears J. Roman K.L. Brigham Bone marrow-derived mesenchymal stem cells in repair of the injured lung Am. J. Respir. Cell Mol. Biol. 33 2005 145 152 10.1165/rcmb.2004-0330OC M. Rojas, J. Xu, C.R. Woods, A.L. Mora, W. Spears, J. Roman, K.L. Brigham, Bone marrow-derived mesenchymal stem cells in repair of the injured lung, Am. J. Respir. Cell Mol. Biol. 33 (2005) 145–152. doi:10.1165/rcmb.2004-0330OC. [74] L.A. Ortiz M. DuTreil C. Fattman A.C. Pandey G. Torres K. Go D.G. Phinney Interleukin 1 receptor antagonist mediates the antiinflammatory and antifibrotic effect of mesenchymal stem cells during lung injury Proc. Natl. Acad. Sci. U. S. A. 104 2007 11002 11007 10.1073/pnas.0704421104 L.A. Ortiz, M. DuTreil, C. Fattman, A.C. Pandey, G. Torres, K. Go, D.G. Phinney, Interleukin 1 receptor antagonist mediates the antiinflammatory and antifibrotic effect of mesenchymal stem cells during lung injury, Proc. Natl. Acad. Sci. U. S. A. 104 (2007) 11002–11007. doi:10.1073/pnas.0704421104. [75] X. Fang A.P. Neyrinck M.A. Matthay J.W. Lee Allogeneic human mesenchymal stem cells restore epithelial protein permeability in cultured human alveolar type II cells by secretion of angiopoietin-1 J. Biol. Chem. 285 2010 26211 26222 10.1074/jbc.M110.119917 X. Fang, A.P. Neyrinck, M.A. Matthay, J.W. Lee, Allogeneic human mesenchymal stem cells restore epithelial protein permeability in cultured human alveolar type II cells by secretion of angiopoietin-1, J. Biol. Chem. 285 (2010) 26211–26222. doi:10.1074/jbc.M110.119917. [77] S.M. Shalaby A.S. El-Shal S.H. Abd-Allah A.O. Selim S.A. Selim Z.A. Gouda D.M. Abd El Motteleb H.E. Zanfaly H.M. EL-Assar S. Abdelazim Mesenchymal stromal cell injection protects against oxidative stress in Escherichia coli-induced acute lung injury in mice Cytotherapy. 16 2014 764 775 10.1016/j.jcyt.2013.12.006 S.M. Shalaby, A.S. El-Shal, S.H. Abd-Allah, A.O. Selim, S.A. Selim, Z.A. Gouda, D.M. Abd El Motteleb, H.E. Zanfaly, H.M. EL-Assar, S. Abdelazim, Mesenchymal stromal cell injection protects against oxidative stress in Escherichia coli-induced acute lung injury in mice, Cytotherapy. 16 (2014) 764–775. doi:10.1016/j.jcyt.2013.12.006. [78] L. Tong, J. Zhou, L. Rong, E.J. Seeley, J. Pan, X. Zhu, J. Liu, Q. Wang, X. Tang, J. Qu, C. Bai, Y. Song, Fibroblast growth factor-10 (FGF-10) mobilizes lung-resident mesenchymal stem cells and protects against acute lung injury, Sci. Rep. 6 (2016). doi:https://doi.org/10.1038/srep21642. [79] Q. Ge H. Zhang J. Hou L. Wan W. Cheng X. Wang D. Dong C. Chen J. Xia J. Guo X. Chen X. Wu VEGF secreted by mesenchymal stem cells mediates the differentiation of endothelial progenitor cells into endothelial cells via paracrine mechanisms Mol. Med. Rep. 17 2018 1667 1675 10.3892/mmr.2017.8059 Q. Ge, H. Zhang, J. Hou, L. Wan, W. Cheng, X. Wang, D. Dong, C. Chen, J. Xia, J. Guo, X. Chen, X. Wu, VEGF secreted by Mesenchymal stem cells mediates the differentiation of endothelial progenitor cells into endothelial cells via paracrine mechanisms, Mol. Med. Rep. 17 (2018) 1667–1675. doi:10.3892/mmr.2017.8059. [80] B.-R. Son L.A. Marquez-Curtis M. Kucia M. Wysoczynski A.R. Turner J. Ratajczak M.Z. Ratajczak A. Janowska-Wieczorek Migration of bone marrow and cord blood mesenchymal stem cells in vitro is regulated by stromal-derived factor-1-CXCR4 and hepatocyte growth factor-c-met axes and involves matrix metalloproteinases Stem Cells 24 2006 1254 1264 10.1634/stemcells.2005-0271 B.-R. Son, L.A. Marquez-Curtis, M. Kucia, M. Wysoczynski, A.R. Turner, J. Ratajczak, M.Z. Ratajczak, A. Janowska-Wieczorek, Migration of Bone Marrow and Cord Blood Mesenchymal Stem Cells In Vitro Is Regulated by Stromal-Derived Factor-1-CXCR4 and Hepatocyte Growth Factor-c-met Axes and Involves Matrix Metalloproteinases, Stem Cells. 24 (2006) 1254–1264. doi:10.1634/stemcells.2005-0271. [82] C.W. Noorlander M.W. Kooi A.G. Oomen M.V.D.Z. Park R.J. Vandebriel R.E. Geertsma Horizon scan of nanomedicinal products Nanomedicine. 10 2015 1599 1608 10.2217/nnm.15.21 C.W. Noorlander, M.W. Kooi, A.G. Oomen, M.V.D.Z. Park, R.J. Vandebriel, R.E. Geertsma, Horizon scan of nanomedicinal products, Nanomedicine. 10 (2015) 1599–1608. doi:10.2217/nnm.15.21. [83] M.S. Muthu S. Singh Targeted nanomedicines: effective treatment modalities for cancer, AIDS and brain disorders Nanomedicine. 4 2009 105 118 10.2217/17435889.4.1.105 M.S. Muthu, S. Singh, Targeted nanomedicines: Effective treatment modalities for cancer, AIDS and brain disorders, Nanomedicine. 4 (2009) 105–118. doi:10.2217/17435889.4.1.105. [84] J.K. Patra, G. Das, L.F. Fraceto, E.V.R. Campos, M.D.P. Rodriguez-Torres, L.S. Acosta-Torres, L.A. Diaz-Torres, R. Grillo, M.K. Swamy, S. Sharma, S. Habtemariam, H.S. Shin, Nano based drug delivery systems: recent developments and future prospects 10 Technology 1007 Nanotechnology 03 Chemical Sciences 0306 Physical Chemistry (incl. Structural) 03 Chemical Sciences 0303 Macromolecular and Materials Chemistry 11 Medical and Health Sciences 1115 Pharmacology and Pharmaceutical Sciences 09 Engineering 0903 Biomedical Engineering Prof Ueli Aebi, Prof Peter Gehr, J. Nanobiotechnology. 16 (2018) 71. doi:https://doi.org/10.1186/s12951-018-0392-8. [85] T.A.P.F. Doll, R. Dey, P. Burkhard, Design and optimization of peptide nanoparticles, J. Nanobiotechnology. 13 (2015). doi:https://doi.org/10.1186/s12951-015-0119-z. [86] S. Tarvirdipour C.A. Schoenenberger Y. Benenson C.G. Palivan A self-assembling amphiphilic peptide nanoparticle for the efficient entrapment of DNA cargoes up to 100 nucleotides in length Soft Matter 16 2020 1678 1691 10.1039/c9sm01990a S. Tarvirdipour, C.A. Schoenenberger, Y. Benenson, C.G. Palivan, A self-assembling amphiphilic peptide nanoparticle for the efficient entrapment of DNA cargoes up to 100 nucleotides in length, Soft Matter. 16 (2020) 1678–1691. doi:10.1039/c9sm01990a. [87] P.N. Navya, H.K. Daima, Rational engineering of physicochemical properties of nanomaterials for biomedical applications with nanotoxicological perspectives, Nano Converg. 3 (2016). doi:https://doi.org/10.1186/s40580-016-0064-z. [88] A.R. Bilia V. Piazzini L. Risaliti G. Vanti M. Casamonti M. Wang M.C. Bergonzi Nanocarriers: a successful tool to increase solubility, stability and optimise bioefficacy of natural constituents Curr. Med. Chem. 26 2018 4631 4656 10.2174/0929867325666181101110050 A.R. Bilia, V. Piazzini, L. Risaliti, G. Vanti, M. Casamonti, M. Wang, M.C. Bergonzi, Nanocarriers: A Successful Tool to Increase Solubility, Stability and Optimise Bioefficacy of Natural Constituents, Curr. Med. Chem. 26 (2018) 4631–4656. doi:10.2174/0929867325666181101110050. [89] H.M. Mansour Y.S. Rhee X. Wu Nanomedicine in pulmonary delivery Int. J. Nanomedicine 4 2009 299 319 10.2147/ijn.s4937 H.M. Mansour, Y.S. Rhee, X. Wu, Nanomedicine in pulmonary delivery., Int. J. Nanomedicine. 4 (2009) 299–319. doi:10.2147/ijn.s4937. [90] R.T. Sadikot Peptide nanomedicines for treatment of acute lung injury Methods Enzymol. 508 2012 315 324 10.1016/B978-0-12-391860-4.00016-1 R.T. Sadikot, Peptide nanomedicines for treatment of acute lung injury, Methods Enzymol. 508 (2012) 315–324. doi:10.1016/B978-0-12-391860-4.00016-1. [91] R.T. Sadikot A.V. Kolanjiyil C. Kleinstreuer I. Rubinstein Nanomedicine for treatment of acute lung injury and acute respiratory distress syndrome Biomed. Hub. 2 2017 1 12 10.1159/000477086 R.T. Sadikot, A. V. Kolanjiyil, C. Kleinstreuer, I. Rubinstein, Nanomedicine for Treatment of Acute Lung Injury and Acute Respiratory Distress Syndrome, Biomed. Hub. 2 (2017) 1–12. doi:10.1159/000477086. [92] C. Plumley E.M. Gorman N. El-Gendy C.R. Bybee E.J. Munson C. Berkland Nifedipine nanoparticle agglomeration as a dry powder aerosol formulation strategy Int. J. Pharm. 369 2009 136 143 10.1016/j.ijpharm.2008.10.016 C. Plumley, E.M. Gorman, N. El-Gendy, C.R. Bybee, E.J. Munson, C. Berkland, Nifedipine nanoparticle agglomeration as a dry powder aerosol formulation strategy, Int. J. Pharm. 369 (2009) 136–143. doi:10.1016/j.ijpharm.2008.10.016. [93] M.E. Ali J.T. McConville A. Lamprecht Pulmonary delivery of anti-inflammatory agents Expert Opin. Drug Deliv. 12 2015 929 945 10.1517/17425247.2015.993968 M.E. Ali, J.T. McConville, A. Lamprecht, Pulmonary delivery of anti-inflammatory agents, Expert Opin. Drug Deliv. 12 (2015) 929–945. doi:10.1517/17425247.2015.993968. [94] F. U Din W. Aman Effective use of nanocarriers as drug delivery systems for the treatment of selected tumors Int. J. Nanomedicine 12 2017 7291 7309 10.2147/IJN.S146315 Din F. U, Aman W., Effective use of nanocarriers as drug delivery systems for the treatment of selected tumors Int. J. Nanomedicine 12 (2017) 7291-7309, doi:10.2147/IJN.S146315. [95] T. Xia M. Kovochich J. Brant M. Hotze J. Sempf T. Oberley C. Sioutas J.I. Yeh M.R. Wiesner A.E. Nel Comparison of the abilities of ambient and manufactured nanoparticles to induce cellular toxicity according to an oxidative stress paradigm Nano Lett. 6 2006 1794 1807 10.1021/nl061025k T. Xia, M. Kovochich, J. Brant, M. Hotze, J. Sempf, T. Oberley, C. Sioutas, J.I. Yeh, M.R. Wiesner, A.E. Nel, Comparison of the abilities of ambient and manufactured nanoparticles to induce cellular toxicity according to an oxidative stress paradigm, Nano Lett. 6 (2006) 1794–1807. doi:10.1021/nl061025k. [96] Z.J. Deng M. Liang M. Monteiro I. Toth R.F. Minchin Nanoparticle-induced unfolding of fibrinogen promotes Mac-1 receptor activation and inflammation Nat. Nanotechnol. 6 2011 39 44 10.1038/nnano.2010.250 Z.J. Deng, M. Liang, M. Monteiro, I. Toth, R.F. Minchin, Nanoparticle-induced unfolding of fibrinogen promotes Mac-1 receptor activation and inflammation, Nat. Nanotechnol. 6 (2011) 39–44. doi:10.1038/nnano.2010.250. [97] G. Oberdorster J. Ferin B.E. Lehnert Correlation between particle size, in vivo particle persistence, and lung injury, in: Environ 1994 Public Health Services, US Dept of Health and Human Services Health Perspect 173 179 10.1289/ehp.102-1567252 G. Oberdorster, J. Ferin, B.E. Lehnert, Correlation between particle size, in vivo particle persistence, and lung injury, in: Environ. Health Perspect., Public Health Services, US Dept of Health and Human Services, 1994: pp. 173–179. doi:10.1289/ehp.102-1567252. [98] K.I. Inoue H. Takano R. Yanagisawa S. Hirano M. Sakurai A. Shimada T. Yoshikawa Effects of airway exposure to nanoparticles on lung inflammation induced by bacterial endotoxin in mice Environ. Health Perspect. 114 2006 1325 1330 10.1289/ehp.8903 K.I. Inoue, H. Takano, R. Yanagisawa, S. Hirano, M. Sakurai, A. Shimada, T. Yoshikawa, Effects of airway exposure to nanoparticles on lung inflammation induced by bacterial endotoxin in mice, Environ. Health Perspect. 114 (2006) 1325–1330. doi:10.1289/ehp.8903. [99] A. Gojova B. Guo R.S. Kota J.C. Rutledge I.M. Kennedy A.I. Barakat Induction of inflammation in vascular endothelial cells by metal oxide nanoparticles: effect of particle composition Environ. Health Perspect. 115 2007 403 409 10.1289/ehp.8497 A. Gojova, B. Guo, R.S. Kota, J.C. Rutledge, I.M. Kennedy, A.I. Barakat, Induction of inflammation in vascular endothelial cells by metal oxide nanoparticles: Effect of particle composition, Environ. Health Perspect. 115 (2007) 403–409. doi:10.1289/ehp.8497. [100] S. Barua S. Mitragotri Challenges associated with penetration of nanoparticles across cell and tissue barriers: a review of current status and future prospects Nano Today 9 2014 223 243 10.1016/j.nantod.2014.04.008 S. Barua, S. Mitragotri, Challenges associated with penetration of nanoparticles across cell and tissue barriers: A review of current status and future prospects, Nano Today. 9 (2014) 223–243. doi:10.1016/j.nantod.2014.04.008. [101] H.X. Nguyen H.X. Nguyen Targeted delivery of surface-modified nanoparticles: modulation of inflammation for acute lung injury Surf. Modif. Nanoparticles Target. Drug Deliv. 2019 331 353 10.1007/978-3-030-06115-9_17 H.X. Nguyen, H.X. Nguyen, Targeted Delivery of Surface-Modified Nanoparticles: Modulation of Inflammation for Acute Lung Injury, Surf. Modif. Nanoparticles Target. Drug Deliv. (2019) 331–353. doi:10.1007/978-3-030-06115-9_17. [102] R. Iyer C. Hsia K. Nguyen Nano-therapeutics for the lung: state-of-the-art and future perspectives Curr. Pharm. Des. 21 2015 5233 5244 10.2174/1381612821666150923095742 R. Iyer, C. Hsia, K. Nguyen, Nano-Therapeutics for the Lung: State-of-the-Art and Future Perspectives, Curr. Pharm. Des. 21 (2015) 5233–5244. doi:10.2174/1381612821666150923095742. [103] M. Howard B.J. Zern A.C. Anselmo V.V. Shuvaev S. Mitragotri V. Muzykantov Vascular targeting of nanocarriers: perplexing aspects of the seemingly straightforward paradigm ACS Nano 8 2014 4100 4132 10.1021/nn500136z M. Howard, B.J. Zern, A.C. Anselmo, V. V. Shuvaev, S. Mitragotri, V. Muzykantov, Vascular targeting of nanocarriers: Perplexing aspects of the seemingly straightforward paradigm, ACS Nano. 8 (2014) 4100–4132. doi:10.1021/nn500136z. [105] V. Waters F. Ratjen Inhaled liposomal amikacin Expert Rev. Respir. Med. 8 2014 401 409 10.1586/17476348.2014.918507 V. Waters, F. Ratjen, Inhaled liposomal amikacin, Expert Rev. Respir. Med. 8 (2014) 401–409. doi:10.1586/17476348.2014.918507. [106] M.D. Howard C.F. Greineder E.D. Hood V.R. Muzykantov Endothelial targeting of liposomes encapsulating SOD/catalase mimetic EUK-134 alleviates acute pulmonary inflammation J. Control. Release 177 2014 34 41 10.1016/j.jconrel.2013.12.035 M.D. Howard, C.F. Greineder, E.D. Hood, V.R. Muzykantov, Endothelial targeting of liposomes encapsulating SOD/catalase mimetic EUK-134 alleviates acute pulmonary inflammation, J. Control. Release. 177 (2014) 34–41. doi:10.1016/j.jconrel.2013.12.035. [107] S. Jiang S. Li J. Hu X. Xu X. Wang X. Kang J. Qi X. Lu J. Wu Y. Du Y. Xiao Combined delivery of angiopoietin-1 gene and simvastatin mediated by anti-intercellular adhesion molecule-1 antibody-conjugated ternary nanoparticles for acute lung injury therapy, Nanomedicine Nanotechnology Biol. Med. 15 2019 25 36 10.1016/j.nano.2018.08.009 S. Jiang, S. Li, J. Hu, X. Xu, X. Wang, X. Kang, J. Qi, X. Lu, J. Wu, Y. Du, Y. Xiao, Combined delivery of angiopoietin-1 gene and simvastatin mediated by anti-intercellular adhesion molecule-1 antibody-conjugated ternary nanoparticles for acute lung injury therapy, Nanomedicine Nanotechnology, Biol. Med. 15 (2019) 25–36. doi:10.1016/j.nano.2018.08.009. [108] V.R. Muzykantov M. Christofidou-Solomidou I. Balyasnikova D.W. Harshaw L. Schultz A.B. Fisher S.M. Albelda Streptavidin facilitates internalization and pulmonary targeting of an anti-endothelial cell antibody (platelet-endothelial cell adhesion molecule 1): a strategy for vascular immunotargeting of drugs Proc. Natl. Acad. Sci. U. S. A. 96 1999 2379 2384 10.1073/pnas.96.5.2379 V.R. Muzykantov, M. Christofidou-Solomidou, I. Balyasnikova, D.W. Harshaw, L. Schultz, A.B. Fisher, S.M. Albelda, Streptavidin facilitates internalization and pulmonary targeting of an anti-endothelial cell antibody (platelet-endothelial cell adhesion molecule 1): A strategy for vascular immunotargeting of drugs, Proc. Natl. Acad. Sci. U. S. A. 96 (1999) 2379–2384. doi:10.1073/pnas.96.5.2379. [109] S. Li, L. Chen, G. Wang, L. Xu, S. Hou, Z. Chen, X. Xu, X. Wang, F. Liu, Y.Z. Du, Anti-ICAM-1 antibody-modified nanostructured lipid carriers: a pulmonary vascular endothelium-targeted device for acute lung injury therapy, J. Nanobiotechnology. 16 (2018). doi:https://doi.org/10.1186/s12951-018-0431-5. [111] P. Kolhar A.C. Anselmo V. Gupta K. Pant B. Prabhakarpandian E. Ruoslahti S. Mitragotri Using shape effects to target antibody-coated nanoparticles to lung and brain endothelium Proc. Natl. Acad. Sci. U. S. A. 110 2013 10753 10758 10.1073/pnas.1308345110 P. Kolhar, A.C. Anselmo, V. Gupta, K. Pant, B. Prabhakarpandian, E. Ruoslahti, S. Mitragotri, Using shape effects to target antibody-coated nanoparticles to lung and brain endothelium, Proc. Natl. Acad. Sci. U. S. A. 110 (2013) 10753–10758. doi:10.1073/pnas.1308345110. [112] A.C. Anselmo S. Kumar V. Gupta A.M. Pearce A. Ragusa V. Muzykantov S. Mitragotri Exploiting shape, cellular-hitchhiking and antibodies to target nanoparticles to lung endothelium: synergy between physical, chemical and biological approaches Biomaterials. 68 2015 1 8 10.1016/j.biomaterials.2015.07.043 A.C. Anselmo, S. Kumar, V. Gupta, A.M. Pearce, A. Ragusa, V. Muzykantov, S. Mitragotri, Exploiting shape, cellular-hitchhiking and antibodies to target nanoparticles to lung endothelium: Synergy between physical, chemical and biological approaches, Biomaterials. 68 (2015) 1–8. doi:10.1016/j.biomaterials.2015.07.043. [113] B. Semete L. Booysen Y. Lemmer L. Kalombo L. Katata J. Verschoor H.S. Swai In vivo evaluation of the biodistribution and safety of PLGA nanoparticles as drug delivery systems, Nanomedicine Nanotechnology Biol. Med. 6 2010 662 671 10.1016/j.nano.2010.02.002 B. Semete, L. Booysen, Y. Lemmer, L. Kalombo, L. Katata, J. Verschoor, H.S. Swai, In vivo evaluation of the biodistribution and safety of PLGA nanoparticles as drug delivery systems, Nanomedicine Nanotechnology, Biol. Med. 6 (2010) 662–671. doi:10.1016/j.nano.2010.02.002. [114] A.I. Journal M.A. Patil A.K. Upadhyay L. Hernandez-Lagunas R. Good T.C. Carpenter C.C. Sucharov E. Nozik-Grayck U.B. Kompella Artificial Cells, Nanomedicine, and Biotechnology Targeted delivery of YSA-functionalized and non-functionalized polymeric nanoparticles to injured pulmonary vasculature Targeted delivery of YSA-functionalized and non-functionalized polymeric nanoparticle 2018 10.1080/21691401.2018.1528984 A.I. Journal, M.A. Patil, A.K. Upadhyay, L. Hernandez-Lagunas, R. Good, T.C. Carpenter, C.C. Sucharov, E. Nozik-Grayck, U.B. Kompella, Artificial Cells, Nanomedicine, and Biotechnology Targeted delivery of YSA-functionalized and non-functionalized polymeric nanoparticles to injured pulmonary vasculature Targeted delivery of YSA-functionalized and non-functionalized polymeric nanoparticle, (2018). doi:10.1080/21691401.2018.1528984. [115] J.U. Menon P. Ravikumar A. Pise D. Gyawali C.C.W. Hsia K.T. Nguyen Polymeric nanoparticles for pulmonary protein and DNA delivery Acta Biomater. 10 2014 2643 2652 10.1016/j.actbio.2014.01.033 J.U. Menon, P. Ravikumar, A. Pise, D. Gyawali, C.C.W. Hsia, K.T. Nguyen, Polymeric nanoparticles for pulmonary protein and DNA delivery, Acta Biomater. 10 (2014) 2643–2652. doi:10.1016/j.actbio.2014.01.033. [116] A. Zielinska, F. Carreiró, A.M. Oliveira, A. Neves, B. Pires, D. Nagasamy Venkatesh, A. Durazzo, M. Lucarini, P. Eder, A.M. Silva, A. Santini, E.B. Souto, Polymeric nanoparticles: production, characterization, toxicology and ecotoxicology, Molecules. 25 (2020). doi:https://doi.org/10.3390/molecules25163731. [117] C.Y. Zhang W. Lin J. Gao X. Shi M. Davaritouchaee A.E. Nielsen R.J. Mancini Z. Wang PH-responsive nanoparticles targeted to lungs for improved therapy of acute lung inflammation/injury ACS Appl. Mater. Interfaces 11 2019 16380 16390 10.1021/acsami.9b04051 C.Y. Zhang, W. Lin, J. Gao, X. Shi, M. Davaritouchaee, A.E. Nielsen, R.J. Mancini, Z. Wang, PH-Responsive Nanoparticles Targeted to Lungs for Improved Therapy of Acute Lung Inflammation/Injury, ACS Appl. Mater. Interfaces. 11 (2019) 16380–16390. doi:10.1021/acsami.9b04051. [118] N. Osman K. Kaneko V. Carini I. Saleem Carriers for the targeted delivery of aerosolized macromolecules for pulmonary pathologies Expert Opin. Drug Deliv. 15 2018 821 834 10.1080/17425247.2018.1502267 N. Osman, K. Kaneko, V. Carini, I. Saleem, Carriers for the targeted delivery of aerosolized macromolecules for pulmonary pathologies, Expert Opin. Drug Deliv. 15 (2018) 821–834. doi:10.1080/17425247.2018.1502267. [119] A.S. Kaviratna R. Banerjee Nanovesicle aerosols as surfactant therapy in lung injury, Nanomedicine Nanotechnology Biol. Med. 8 2012 665 672 10.1016/j.nano.2011.08.004 A.S. Kaviratna, R. Banerjee, Nanovesicle aerosols as surfactant therapy in lung injury, Nanomedicine Nanotechnology, Biol. Med. 8 (2012) 665–672. doi:10.1016/j.nano.2011.08.004. [120] I. Roy N. Vij Nanodelivery in airway diseases: challenges and therapeutic applications, Nanomedicine Nanotechnology Biol. Med. 6 2010 237 244 10.1016/j.nano.2009.07.001 I. Roy, N. Vij, Nanodelivery in airway diseases: Challenges and therapeutic applications, Nanomedicine Nanotechnology, Biol. Med. 6 (2010) 237–244. doi:10.1016/j.nano.2009.07.001. [121] J.M. Ramsey A. McCloskey R. Gaul E.F. Fernandez L. Sweeney C.M. Greene R. Macloughlin S.A. Cryan Respiratory drug/vaccine delivery using nanoparticles, in: AAPS Adv 2020 Springer Pharm. Sci. Ser 125 154 10.1007/978-3-030-35910-2_6 J.M. Ramsey, A. McCloskey, R. Gaul, E.F. Fernandez, L. Sweeney, C.M. Greene, R. Macloughlin, S.A. Cryan, Respiratory Drug/Vaccine Delivery Using Nanoparticles, in: AAPS Adv. Pharm. Sci. Ser., Springer, 2020: pp. 125–154. doi:10.1007/978-3-030-35910-2_6. [122] P. Paul S. Sengupta B. Mukherjee T.K. Shaw R.H. Gaonkar M.C. Debnath Chitosan-coated nanoparticles enhanced lung pharmacokinetic profile of voriconazole upon pulmonary delivery in mice Nanomedicine. 13 2018 501 520 10.2217/nnm-2017-0291 P. Paul, S. Sengupta, B. Mukherjee, T.K. Shaw, R.H. Gaonkar, M.C. Debnath, Chitosan-coated nanoparticles enhanced lung pharmacokinetic profile of voriconazole upon pulmonary delivery in mice, Nanomedicine. 13 (2018) 501–520. doi:10.2217/nnm-2017-0291. [123] M. Yang H. Yamamoto H. Kurashima H. Takeuchi T. Yokoyama H. Tsujimoto Y. Kawashima Design and evaluation of inhalable chitosan-modified poly (dl-lactic-co-glycolic acid) nanocomposite particles Eur. J. Pharm. Sci. 47 2012 235 243 10.1016/j.ejps.2012.05.016 M. Yang, H. Yamamoto, H. Kurashima, H. Takeuchi, T. Yokoyama, H. Tsujimoto, Y. Kawashima, Design and evaluation of inhalable chitosan-modified poly (dl-lactic-co-glycolic acid) nanocomposite particles, Eur. J. Pharm. Sci. 47 (2012) 235–243. doi:10.1016/j.ejps.2012.05.016. [124] A. Grenha B. Seijo C. Remuñán-López Microencapsulated chitosan nanoparticles for lung protein delivery Eur. J. Pharm. Sci. 25 2005 427 437 10.1016/j.ejps.2005.04.009 A. Grenha, B. Seijo, C. Remuñán-López, Microencapsulated chitosan nanoparticles for lung protein delivery, Eur. J. Pharm. Sci. 25 (2005) 427–437. doi:10.1016/j.ejps.2005.04.009. [125] A. Kumar M. Glam N. El-Badri S. Mohapatra E. Haller S. Park L. Patrick L. Nattkemper D. Vo D.F. Cameron Initial observations of cell-mediated drug delivery to the deep lung Cell Transplant. 20 2011 609 618 10.3727/096368910X536491 A. Kumar, M. Glam, N. El-Badri, S. Mohapatra, E. Haller, S. Park, L. Patrick, L. Nattkemper, D. Vo, D.F. Cameron, Initial observations of cell-mediated drug delivery to the deep lung, Cell Transplant. 20 (2011) 609–618. doi:10.3727/096368910X536491. [126] V.V.S.R. Karri G. Kuppusamy S.V. Talluri S.S. Mannemala R. Kollipara A.D. Wadhwani S. Mulukutla K.R.S. Raju R. Malayandi Curcumin loaded chitosan nanoparticles impregnated into collagen-alginate scaffolds for diabetic wound healing Int. J. Biol. Macromol. 93 2016 1519 1529 10.1016/j.ijbiomac.2016.05.038 V.V.S.R. Karri, G. Kuppusamy, S.V. Talluri, S.S. Mannemala, R. Kollipara, A.D. Wadhwani, S. Mulukutla, K.R.S. Raju, R. Malayandi, Curcumin loaded chitosan nanoparticles impregnated into collagen-alginate scaffolds for diabetic wound healing, Int. J. Biol. Macromol. 93 (2016) 1519–1529. doi:10.1016/j.ijbiomac.2016.05.038. [127] V. Vijayakurup A.T. Thulasidasan M.G. Shankar A.P. Retnakumari C.D. Nandan J. Somaraj J. Antony V.V. Alex B.S. Vinod V.B. Liju S. Sundaram G.S.V. Kumar R.J. Anto Chitosan encapsulation enhances the bioavailability and tissue retention of curcumin and improves its efficacy in preventing b[a]p-induced lung carcinogenesis Cancer Prev. Res. 12 2019 225 236 10.1158/1940-6207.CAPR-18-0437 V. Vijayakurup, A.T. Thulasidasan, M.G. Shankar, A.P. Retnakumari, C.D. Nandan, J. Somaraj, J. Antony, V. V. Alex, B.S. Vinod, V.B. Liju, S. Sundaram, G.S.V. Kumar, R.J. Anto, Chitosan encapsulation enhances the bioavailability and tissue retention of curcumin and improves its efficacy in preventing b[a]p-induced lung carcinogenesis, Cancer Prev. Res. 12 (2019) 225–236. doi:10.1158/1940-6207.CAPR-18-0437. [128] C. Loira-Pastoriza J. Todoroff R. Vanbever Delivery strategies for sustained drug release in the lungs Adv. Drug Deliv. Rev. 75 2014 81 91 10.1016/j.addr.2014.05.017 C. Loira-Pastoriza, J. Todoroff, R. Vanbever, Delivery strategies for sustained drug release in the lungs, Adv. Drug Deliv. Rev. 75 (2014) 81–91. doi:10.1016/j.addr.2014.05.017. [129] Y.Z. Li X. Sun T. Gong J. Liu J. Zuo Z.R. Zhang Inhalable microparticles as carriers for pulmonary delivery of thymopentin-loaded solid lipid nanoparticles Pharm. Res. 27 2010 1977 1986 10.1007/s11095-010-0201-z Y.Z. Li, X. Sun, T. Gong, J. Liu, J. Zuo, Z.R. Zhang, Inhalable microparticles as carriers for pulmonary delivery of thymopentin-loaded solid lipid nanoparticles, Pharm. Res. 27 (2010) 1977–1986. doi:10.1007/s11095-010-0201-z. [130] P. Ji T. Yu Y. Liu J. Jiang J. Xu Y. Zhao Y. Hao Y. Qiu W. Zhao C. Wu Naringenin-loaded solid lipid nanoparticles: preparation, controlled delivery, cellular uptake, and pulmonary pharmacokinetics Drug Des. Devel. Ther. 10 2016 911 925 10.2147/DDDT.S97738 P. Ji, T. Yu, Y. Liu, J. Jiang, J. Xu, Y. Zhao, Y. Hao, Y. Qiu, W. Zhao, C. Wu, Naringenin-loaded solid lipid nanoparticles: Preparation, controlled delivery, cellular uptake, and pulmonary pharmacokinetics, Drug Des. Devel. Ther. 10 (2016) 911–925. doi:10.2147/DDDT.S97738. [131] D.T. Pham A. Chokamonsirikun V. Phattaravorakarn W. Tiyaboonchai Polymeric micelles for pulmonary drug delivery: a comprehensive review J. Mater. Sci. 56 2021 2016 2036 10.1007/s10853-020-05361-4 D.T. Pham, A. Chokamonsirikun, V. Phattaravorakarn, W. Tiyaboonchai, Polymeric micelles for pulmonary drug delivery: a comprehensive review, J. Mater. Sci. 56 (2021) 2016–2036. doi:10.1007/s10853-020-05361-4. [132] P. Severino T. Andreani A.S. Macedo J.F. Fangueiro M.H.A. Santana A.M. Silva E.B. Souto Current state-of-art and new trends on lipid nanoparticles (SLN and NLC) for oral drug delivery J. Drug Deliv. 2012 2012 1 10 10.1155/2012/750891 P. Severino, T. Andreani, A.S. Macedo, J.F. Fangueiro, M.H.A. Santana, A.M. Silva, E.B. Souto, Current State-of-Art and New Trends on Lipid Nanoparticles (SLN and NLC) for Oral Drug Delivery, J. Drug Deliv. 2012 (2012) 1–10. doi:10.1155/2012/750891. [133] S.B. Lim I. Rubinstein R.T. Sadikot J.E. Artwohl H. Önyüksel A novel peptide nanomedicine against acute lung injury: GLP-1 in phospholipid micelles Pharm. Res. 28 2011 662 672 10.1007/s11095-010-0322-4 S.B. Lim, I. Rubinstein, R.T. Sadikot, J.E. Artwohl, H. Önyüksel, A novel peptide nanomedicine against acute lung injury: GLP-1 in phospholipid micelles, Pharm. Res. 28 (2011) 662–672. doi:10.1007/s11095-010-0322-4. [134] M. Werle A. Bernkop-Schnürch Strategies to improve plasma half life time of peptide and protein drugs Amino Acids 30 2006 351 367 10.1007/s00726-005-0289-3 M. Werle, A. Bernkop-Schnürch, Strategies to improve plasma half life time of peptide and protein drugs, Amino Acids. 30 (2006) 351–367. doi:10.1007/s00726-005-0289-3. [135] M.A. Nauck, Unraveling the science of incretin biology, Am. J. Med. 122 (2009). doi:https://doi.org/10.1016/j.amjmed.2009.03.012. [136] T. Zhu X.L. Wu W. Zhang M. Xiao Glucagon like peptide-1 (GLP-1) modulates OVA-induced airway inflammation and mucus secretion involving a protein kinase A (PKA)-dependent nuclear factor-κB (NF-κB) signaling pathway in mice Int. J. Mol. Sci. 16 2015 20195 20211 10.3390/ijms160920195 T. Zhu, X.L. Wu, W. Zhang, M. Xiao, Glucagon like peptide-1 (GLP-1) modulates OVA-induced airway inflammation and mucus secretion involving a protein kinase A (PKA)-dependent nuclear factor-κB (NF-κB) signaling pathway in mice, Int. J. Mol. Sci. 16 (2015) 20195–20211. doi:10.3390/ijms160920195. [137] RT. Sadikot Peptide nanomedicines for treatment of acute lung injury. Method. Enzymol. 508 2012 315 324 10.1016/b978-0-12-391860-4.00016-1 Sadikot RT., Peptide nanomedicines for treatment of acute lung injury. METHOD ENZYMOL 508 (2012) 315-324, doi:10.1016/b978-0-12-391860-4.00016-1. [138] Y. Duan A. Dhar C. Patel M. Khimani S. Neogi P. Sharma N. Siva Kumar R.L. Vekariya A brief review on solid lipid nanoparticles: part and parcel of contemporary drug delivery systems RSC Adv. 10 2020 26777 26791 10.1039/d0ra03491f Y. Duan, A. Dhar, C. Patel, M. Khimani, S. Neogi, P. Sharma, N. Siva Kumar, R.L. Vekariya, A brief review on solid lipid nanoparticles: Part and parcel of contemporary drug delivery systems, RSC Adv. 10 (2020) 26777–26791. doi:10.1039/d0ra03491f. [139] A.J. Almeida E. Souto Solid lipid nanoparticles as a drug delivery system for peptides and proteins Adv. Drug Deliv. Rev. 59 2007 478 490 10.1016/j.addr.2007.04.007 A.J. Almeida, E. Souto, Solid lipid nanoparticles as a drug delivery system for peptides and proteins, Adv. Drug Deliv. Rev. 59 (2007) 478–490. doi:10.1016/j.addr.2007.04.007. [140] J. Cornier, A. Owen, A. Kwade, M. Van de Voorde, C.C. Müller-Goymann, M. Paranjpe, Nanodrugs in medicine and healthcare: pulmonary, nasal and ophthalmic routes, and vaccination, in: Pharm. Nanotechnol. Innov. Prod., Wiley-VCH Verlag GmbH & Co. KGaA, Weinheim, Germany, 2016: pp. 633–648. doi:https://doi.org/10.1002/9783527800681.ch26. [141] M. Hecker J. Ott C. Sondermann M.B. Schaefer M. Obert A. Hecker R.E. Morty I. Vadasz S. Herold B. Rosengarten M. Witzenrath W. Seeger K. Mayer Immunomodulation by fish-oil containing lipid emulsions in murine acute respiratory distress syndrome Crit. Care 18 2014 R85 10.1186/cc13850 M. Hecker, J. Ott, C. Sondermann, M.B. Schaefer, M. Obert, A. Hecker, R.E. Morty, I. Vadasz, S. Herold, B. Rosengarten, M. Witzenrath, W. Seeger, K. Mayer, Immunomodulation by fish-oil containing lipid emulsions in murine acute respiratory distress syndrome, Crit. Care. 18 (2014) R85. doi:10.1186/cc13850. [142] M. Hecker, T. Linder, J. Ott, H.D. Walmrath, J. Lohmeyer, I. Vadász, L.M. Marsh, S. Herold, M. Reichert, A. Buchbinder, E.R. Morty, B. Bausch, T. Fischer, R. Schulz, F. Grimminger, M. Witzenrath, M. Barnes, W. Seeger, K. Mayer, Immunomodulation by lipid emulsions in pulmonary inflammation: a randomized controlled trial, Crit. Care. 19 (2015). doi:https://doi.org/10.1186/s13054-015-0933-6. [143] M. Hecker M. Rose A. Hecker H. Dietrich M. Schaefer N. Sommer W. Seeger K. Mayer Immunomodulation by an omega-6 fatty acid reduced mixed lipid emulsion in murine acute respiratory distress syndrome J. Clin. Med. 9 2020 2048 10.3390/jcm9072048 M. Hecker, M. Rose, A. Hecker, H. Dietrich, M. Schaefer, N. Sommer, W. Seeger, K. Mayer, Immunomodulation by an Omega-6 Fatty Acid Reduced Mixed Lipid Emulsion in Murine Acute Respiratory Distress Syndrome, J. Clin. Med. 9 (2020) 2048. doi:10.3390/jcm9072048. [144] W. Wang R. Zhu Q. Xie A. Li Y. Xiao K. Li H. Liu D. Cui Y. Chen S. Wang Enhanced bioavailability and efficiency of curcumin for the treatment of asthma by its formulation in solid lipid nanoparticles Int. J. Nanomedicine 7 2012 3667 3677 10.2147/IJN.S30428 W. Wang, R. Zhu, Q. Xie, A. Li, Y. Xiao, K. Li, H. Liu, D. Cui, Y. Chen, S. Wang, Enhanced bioavailability and efficiency of curcumin for the treatment of asthma by its formulation in solid lipid nanoparticles, Int. J. Nanomedicine. 7 (2012) 3667–3677. doi:10.2147/IJN.S30428. [145] R. Koynova B. Tenchov Recent progress in liposome production, relevance to drug delivery and nanomedicine Recent Pat. Nanotechnol. 9 2015 86 93 10.2174/187221050902150819151721 R. Koynova, B. Tenchov, Recent Progress in Liposome Production, Relevance to Drug Delivery and Nanomedicine, Recent Pat. Nanotechnol. 9 (2015) 86–93. doi:10.2174/187221050902150819151721. [146] D.B. Fenske P.R. Cullis Liposomal nanomedicines Expert Opin. Drug Deliv. 5 2008 25 44 10.1517/17425247.5.1.25 D.B. Fenske, P.R. Cullis, Liposomal nanomedicines, Expert Opin. Drug Deliv. 5 (2008) 25–44. doi:10.1517/17425247.5.1.25. [147] M. Paranjpe C.C. Müller-Goymann Nanoparticle-mediated pulmonary drug delivery: a review Int. J. Mol. Sci. 15 2014 5852 5873 10.3390/ijms15045852 M. Paranjpe, C.C. Müller-Goymann, Nanoparticle-mediated pulmonary drug delivery: A review, Int. J. Mol. Sci. 15 (2014) 5852–5873. doi:10.3390/ijms15045852. [148] L.M. Hoesel M.A. Flierl A.D. Niederbichler D. Rittirsch S.D. McClintock J.S. Reuben M.J. Pianko W. Stone H. Yang M. Smith J.V. Sarma P.A. Ward Ability of antioxidant liposomes to prevent acute and progressive pulmonary injury Antioxidants Redox Signal. 10 2008 973 981 10.1089/ars.2007.1878 L.M. Hoesel, M.A. Flierl, A.D. Niederbichler, D. Rittirsch, S.D. McClintock, J.S. Reuben, M.J. Pianko, W. Stone, H. Yang, M. Smith, J.V. Sarma, P.A. Ward, Ability of antioxidant liposomes to prevent acute and progressive pulmonary injury, Antioxidants Redox Signal. 10 (2008) 973–981. doi:10.1089/ars.2007.1878. [149] M.L. Manca C. Sinico A.M. Maccioni O. Diez A.M. Fadda M. Manconi Composition influence on pulmonary delivery of rifampicin liposomes Pharmaceutics. 4 2012 590 606 10.3390/pharmaceutics4040590 M.L. Manca, C. Sinico, A.M. Maccioni, O. Diez, A.M. Fadda, M. Manconi, Composition influence on pulmonary delivery of rifampicin liposomes, Pharmaceutics. 4 (2012) 590–606. doi:10.3390/pharmaceutics4040590. [150] M. Murata T. Yonamine S. Tanaka K. Tahara Y. Tozuka H. Takeuchi Surface modification of liposomes using polymer-wheat germ agglutinin conjugates to improve the absorption of peptide drugs by pulmonary administration J. Pharm. Sci. 102 2013 1281 1289 10.1002/jps.23463 M. Murata, T. Yonamine, S. Tanaka, K. Tahara, Y. Tozuka, H. Takeuchi, Surface modification of liposomes using polymer-wheat germ agglutinin conjugates to improve the absorption of peptide drugs by pulmonary administration, J. Pharm. Sci. 102 (2013) 1281–1289. doi:10.1002/jps.23463. [151] S. Chono T. Tanino T. Seki K. Morimoto Efficient drug targeting to rat alveolar macrophages by pulmonary administration of ciprofloxacin incorporated into mannosylated liposomes for treatment of respiratory intracellular parasitic infections J. Control. Release 127 2008 50 58 10.1016/j.jconrel.2007.12.011 S. Chono, T. Tanino, T. Seki, K. Morimoto, Efficient drug targeting to rat alveolar macrophages by pulmonary administration of ciprofloxacin incorporated into mannosylated liposomes for treatment of respiratory intracellular parasitic infections, J. Control. Release. 127 (2008) 50–58. doi:10.1016/j.jconrel.2007.12.011. [152] M.A. Hegeman P.M. Cobelens J. Kamps M.P. Hennus N.J.G. Jansen M.J. Schultz A.J. Van Vught G. Molema C.J. Heijnen Liposome-encapsulated dexamethasone attenuates ventilator-induced lung inflammation Br. J. Pharmacol. 163 2011 1048 1058 10.1111/j.1476-5381.2011.01314.x M.A. Hegeman, P.M. Cobelens, J. Kamps, M.P. Hennus, N.J.G. Jansen, M.J. Schultz, A.J. Van Vught, G. Molema, C.J. Heijnen, Liposome-encapsulated dexamethasone attenuates ventilator-induced lung inflammation, Br. J. Pharmacol. 163 (2011) 1048–1058. doi:10.1111/j.1476-5381.2011.01314.x. [153] R. Servais M.A. Ammar P.K. Gurnani Treatment of pulmonary blastomycosis with high-dose liposomal amphotericin B in a patient receiving extracorporeal membrane oxygenation BMJ Case Rep. 12 2019 e229612 10.1136/bcr-2019-229612 R. Servais, M.A. Ammar, P.K. Gurnani, Treatment of pulmonary blastomycosis with high-dose liposomal amphotericin B in a patient receiving extracorporeal membrane oxygenation, BMJ Case Rep. 12 (2019) e229612. doi:10.1136/bcr-2019-229612. [154] I. Khan K. Lau R. Bnyan C. Houacine M. Roberts A. Isreb A. Elhissi S. Yousaf A facile and novel approach to manufacture paclitaxel-loaded proliposome tablet formulations of micro or nano vesicles for nebulization Pharm. Res. 37 2020 116 10.1007/s11095-020-02840-w I. Khan, K. Lau, R. Bnyan, C. Houacine, M. Roberts, A. Isreb, A. Elhissi, S. Yousaf, A Facile and Novel Approach to Manufacture Paclitaxel-Loaded Proliposome Tablet Formulations of Micro or Nano Vesicles for Nebulization, Pharm. Res. 37 (2020) 116. doi:10.1007/s11095-020-02840-w. [155] P. Mitsopoulos A. Omri M. Alipour N. Vermeulen M.G. Smith Z.E. Suntres Effectiveness of liposomal-N-acetylcysteine against LPS-induced lung injuries in rodents Int. J. Pharm. 363 2008 106 111 10.1016/j.ijpharm.2008.07.015 P. Mitsopoulos, A. Omri, M. Alipour, N. Vermeulen, M.G. Smith, Z.E. Suntres, Effectiveness of liposomal-N-acetylcysteine against LPS-induced lung injuries in rodents, Int. J. Pharm. 363 (2008) 106–111. doi:10.1016/j.ijpharm.2008.07.015. [157] S. Herber-Jonat R. Mittal S. Gsinn H. Bohnenkamp E. Guenzi A. Schulze Comparison of lung accumulation of cationic liposomes in normal rats and LPS-treated rats Inflamm. Res. 60 2011 245 253 10.1007/s00011-010-0260-y S. Herber-Jonat, R. Mittal, S. Gsinn, H. Bohnenkamp, E. Guenzi, A. Schulze, Comparison of lung accumulation of cationic liposomes in normal rats and LPS-treated rats, Inflamm. Res. 60 (2011) 245–253. doi:10.1007/s00011-010-0260-y. [159] D.P. dos Santos Haupenthal C. Mendes G. de Bem Silveira R.P. Zaccaron M.E.A.B. Corrêa R.T. Nesi R.A. Pinho M.M. da Silva Paula P.C.L. Silveira Effects of treatment with gold nanoparticles in a model of acute pulmonary inflammation induced by lipopolysaccharide J. Biomed. Mater. Res. - Part A. 108 2020 103 115 10.1002/jbm.a.36796 D.P. dos Santos Haupenthal, C. Mendes, G. de Bem Silveira, R.P. Zaccaron, M.E.A.B. Corrêa, R.T. Nesi, R.A. Pinho, M.M. da Silva Paula, P.C.L. Silveira, Effects of treatment with gold nanoparticles in a model of acute pulmonary inflammation induced by lipopolysaccharide, J. Biomed. Mater. Res. - Part A. 108 (2020) 103–115. doi:10.1002/jbm.a.36796. [160] L. Wang, H. Zhang, L. Sun, W. Gao, Y. Xiong, A. Ma, X. Liu, L. Shen, Q. Li, H. Yang, Manipulation of macrophage polarization by peptide-coated gold nanoparticles and its protective effects on acute lung injury, J. Nanobiotechnology. 18 (2020). doi:https://doi.org/10.1186/s12951-020-00593-7. [161] M.I. Setyawati C.Y. Tay B.H. Bay D.T. Leong Gold nanoparticles induced endothelial leakiness depends on particle size and endothelial cell origin ACS Nano 11 2017 5020 5030 10.1021/acsnano.7b01744 M.I. Setyawati, C.Y. Tay, B.H. Bay, D.T. Leong, Gold Nanoparticles Induced Endothelial Leakiness Depends on Particle Size and Endothelial Cell Origin, ACS Nano. 11 (2017) 5020–5030. doi:10.1021/acsnano.7b01744. [163] J Gao X Huang H Liu F Zan J Ren Colloidal stability of gold nanoparticles modified with thiol compounds: bioconjugation and application in cancer cell imaging. Langmuir 28 9 2012 4464 4471 10.1021/la204289k Gao J, Huang X, Liu H, Zan F, Ren J, Colloidal stability of gold nanoparticles modified with thiol compounds: bioconjugation and application in cancer cell imaging. Langmuir. 28 (9) (2012) 4464-4471, doi:10.1021/la204289k. [165] L. Wang H. Zhang L. Sun W. Gao Y. Xiong A. Ma X. Liu L. Shen Q. Li H. Yang Manipulation of macrophage polarization by peptide-coated gold nanoparticles and its protective effects on acute lung injury J. Nanobiotechnology. 18 2020 38 10.1186/s12951-020-00593-7 L. Wang, H. Zhang, L. Sun, W. Gao, Y. Xiong, A. Ma, X. Liu, L. Shen, Q. Li, H. Yang, Manipulation of macrophage polarization by peptide-coated gold nanoparticles and its protective effects on acute lung injury, J. Nanobiotechnology. 18 (2020) 38. doi:10.1186/s12951-020-00593-7. [166] W. Gao Y. Wang Y. Xiong L. Sun L. Wang K. Wang H.Y. Lu A. Bao S.E. Turvey Q. Li H. Yang Size-dependent anti-inflammatory activity of a peptide-gold nanoparticle hybrid in vitro and in a mouse model of acute lung injury Acta Biomater. 85 2019 203 217 10.1016/j.actbio.2018.12.046 W. Gao, Y. Wang, Y. Xiong, L. Sun, L. Wang, K. Wang, H.Y. Lu, A. Bao, S.E. Turvey, Q. Li, H. Yang, Size-dependent anti-inflammatory activity of a peptide-gold nanoparticle hybrid in vitro and in a mouse model of acute lung injury, Acta Biomater. 85 (2019) 203–217. doi:10.1016/j.actbio.2018.12.046. [167] Y. Xiong W. Gao F. Xia Y. Sun L. Sun L. Wang S. Ben S.E. Turvey H. Yang Q. Li Peptide–gold nanoparticle hybrids as promising anti-inflammatory nanotherapeutics for acute lung injury: in vivo efficacy, biodistribution, and clearance Adv. Healthc. Mater. 7 2018 1800510 10.1002/adhm.201800510 Y. Xiong, W. Gao, F. Xia, Y. Sun, L. Sun, L. Wang, S. Ben, S.E. Turvey, H. Yang, Q. Li, Peptide–Gold Nanoparticle Hybrids as Promising Anti-Inflammatory Nanotherapeutics for Acute Lung Injury: In Vivo Efficacy, Biodistribution, and Clearance, Adv. Healthc. Mater. 7 (2018) 1800510. doi:10.1002/adhm.201800510. [168] M. Nasr M. Najlah A. D’Emanuele A. Elhissi PAMAM dendrimers as aerosol drug nanocarriers for pulmonary delivery via nebulization Int. J. Pharm. 461 2014 242 250 10.1016/j.ijpharm.2013.11.023 M. Nasr, M. Najlah, A. D'’Emanuele, A. Elhissi, PAMAM dendrimers as aerosol drug nanocarriers for pulmonary delivery via nebulization, Int. J. Pharm. 461 (2014) 242–250. doi:10.1016/j.ijpharm.2013.11.023. [169] A. Bohr N. Tsapis I. Andreana A. Chamarat C. Foged C. Delomenie M. Noiray N. El Brahmi J.P. Majoral S. Mignani E. Fattal Anti-inflammatory effect of anti-TNF-α SiRNA cationic phosphorus dendrimer nanocomplexes administered intranasally in a murine acute lung injury model Biomacromolecules. 18 2017 2379 2388 10.1021/acs.biomac.7b00572 A. Bohr, N. Tsapis, I. Andreana, A. Chamarat, C. Foged, C. Delomenie, M. Noiray, N. El Brahmi, J.P. Majoral, S. Mignani, E. Fattal, Anti-Inflammatory Effect of Anti-TNF-α SiRNA Cationic Phosphorus Dendrimer Nanocomplexes Administered Intranasally in a Murine Acute Lung Injury Model, Biomacromolecules. 18 (2017) 2379–2388. doi:10.1021/acs.biomac.7b00572. [170] S.A. Lee, S.H. Lee, J.Y. Kim, W.S. Lee, Effects of glycyrrhizin on lipopolysaccharide-induced acute lung injury in a mouse model, J. Thorac. Dis. 11 (2019) 1287–1302. doi:10.21037/jtd.2019.04.14. [171] H.P. Yu F.C. Liu A. Umoro Z.C. Lin A.O. Elzoghby T.L. Hwang J.Y. Fang Oleic acid-based nanosystems for mitigating acute respiratory distress syndrome in mice through neutrophil suppression: how the particulate size affects therapeutic efficiency J. Nanobiotechnology. 18 2020 1 16 10.1186/s12951-020-0583-y H.P. Yu, F.C. Liu, A. Umoro, Z.C. Lin, A.O. Elzoghby, T.L. Hwang, J.Y. Fang, Oleic acid-based nanosystems for mitigating acute respiratory distress syndrome in mice through neutrophil suppression: How the particulate size affects therapeutic efficiency, J. Nanobiotechnology. 18 (2020) 1–16. doi:10.1186/s12951-020-0583-y. [172] N.R. Yacobi L. DeMaio J. Xie S.F. Hamm-Alvarez Z. Borok K.J. Kim E.D. Crandall Polystyrene nanoparticle trafficking across alveolar epithelium, Nanomedicine Nanotechnology Biol. Med. 4 2008 139 145 10.1016/j.nano.2008.02.002 N.R. Yacobi, L. DeMaio, J. Xie, S.F. Hamm-Alvarez, Z. Borok, K.J. Kim, E.D. Crandall, Polystyrene nanoparticle trafficking across alveolar epithelium, Nanomedicine Nanotechnology, Biol. Med. 4 (2008) 139–145. doi:10.1016/j.nano.2008.02.002. [173] L. Zhu M. Li J. Dong Y. Jin Dimethyl silicone dry nanoemulsion inhalations: formulation study and anti-acute lung injury effect Int. J. Pharm. 491 2015 292 298 10.1016/j.ijpharm.2015.06.041 L. Zhu, M. Li, J. Dong, Y. Jin, Dimethyl silicone dry nanoemulsion inhalations: Formulation study and anti-acute lung injury effect, Int. J. Pharm. 491 (2015) 292–298. doi:10.1016/j.ijpharm.2015.06.041. [174] M. Smola T. Vandamme A. Sokolowski Nanocarriers as pulmonary drug delivery systems to treat and to diagnose respiratory and non respiratory diseases Int. J. Nanomedicine 3 2008 1 19 10.2147/ijn.s1045 M. Smola, T. Vandamme, A. Sokolowski, Nanocarriers as pulmonary drug delivery systems to treat and to diagnose respiratory and non respiratory diseases, Int. J. Nanomedicine. 3 (2008) 1–19. doi:10.2147/ijn.s1045. [175] O.S. Thomas, W. Weber, Overcoming physiological barriers to nanoparticle delivery—are we there yet?, Front. Bioeng. Biotechnol. 7 (2019). doi:https://doi.org/10.3389/fbioe.2019.00415. [177] S. Chono T. Tanino T. Seki K. Morimoto Influence of particle size on drug delivery to rat alveolar macrophages following pulmonary administration of ciprofloxacin incorporated into liposomes J. Drug Target. 14 2006 557 566 10.1080/10611860600834375 S. Chono, T. Tanino, T. Seki, K. Morimoto, Influence of particle size on drug delivery to rat alveolar macrophages following pulmonary administration of ciprofloxacin incorporated into liposomes, J. Drug Target. 14 (2006) 557–566. doi:10.1080/10611860600834375. [178] J.S. Suk Q. Xu N. Kim J. Hanes L.M. Ensign PEGylation as a strategy for improving nanoparticle-based drug and gene delivery Adv. Drug Deliv. Rev. 99 2016 28 51 10.1016/j.addr.2015.09.012 J.S. Suk, Q. Xu, N. Kim, J. Hanes, L.M. Ensign, PEGylation as a strategy for improving nanoparticle-based drug and gene delivery, Adv. Drug Deliv. Rev. 99 (2016) 28–51. doi:10.1016/j.addr.2015.09.012. [179] J.A. Bastarache T.S. Blackwell Development of animal models for the acute respiratory distress syndrome DMM Dis. Model. Mech. 2 2009 218 223 10.1242/dmm.001677 J.A. Bastarache, T.S. Blackwell, Development of animal models for the acute respiratory distress syndrome, DMM Dis. Model. Mech. 2 (2009) 218–223. doi:10.1242/dmm.001677. [180] D. Dreyfuss G. Saumon From ventilator-induced lung injury to multiple organ dysfunction? Intensive Care Med. 24 1998 102 104 10.1007/s001340050529 D. Dreyfuss, G. Saumon, From ventilator-induced lung injury to multiple organ dysfunction?, Intensive Care Med. 24 (1998) 102–104. doi:10.1007/s001340050529. [181] M. Derwall L. Martin R. Rossaint The acute respiratory distress syndrome: pathophysiology, current clinical practice, and emerging therapies Expert Rev. Respir. Med. 12 2018 1021 1029 10.1080/17476348.2018.1548280 M. Derwall, L. Martin, R. Rossaint, The acute respiratory distress syndrome: pathophysiology, current clinical practice, and emerging therapies, Expert Rev. Respir. Med. 12 (2018) 1021–1029. doi:10.1080/17476348.2018.1548280. [182] J.G. Laffey B.P. Kavanagh Negative trials in critical care: why most research is probably wrong Lancet Respir. Med. 6 2018 659 660 10.1016/S2213-2600(18)30279-0 J.G. Laffey, B.P. Kavanagh, Negative trials in critical care: why most research is probably wrong, Lancet Respir. Med. 6 (2018) 659–660. doi:10.1016/S2213-2600(18)30279-0. [183] A.J. Ferreira J. Cemlyn-Jones C. Robalo Cordeiro Nanoparticles, nanotechnology and pulmonary nanotoxicology Rev. Port. Pneumol. 19 2013 28 37 10.1016/j.rppneu.2012.09.003 A.J. Ferreira, J. Cemlyn-Jones, C. Robalo Cordeiro, Nanoparticles, nanotechnology and pulmonary nanotoxicology, Rev. Port. Pneumol. 19 (2013) 28–37. doi:10.1016/j.rppneu.2012.09.003. [184] G.S. Thangjam C. Dimitropoulou A.D. Joshi N. Barabutis M.C. Shaw Y. Kovalenkov C.M. Wallace D.J. Fulton V. Patel J.D. Catravas Novel mechanism of attenuation of LPS-induced NF-κB activation by the heat shock protein 90 inhibitor, 17-N-allylamino-17-demethoxygeldanamycin, in human lung microvascular endothelial cells Am. J. Respir. Cell Mol. Biol. 50 2014 942 952 10.1165/rcmb.2013-0214OC G.S. Thangjam, C. Dimitropoulou, A.D. Joshi, N. Barabutis, M.C. Shaw, Y. Kovalenkov, C.M. Wallace, D.J. Fulton, V. Patel, J.D. Catravas, Novel mechanism of attenuation of LPS-induced NF-κB activation by the heat shock protein 90 inhibitor, 17-N-allylamino-17-demethoxygeldanamycin, in human lung microvascular endothelial cells, Am. J. Respir. Cell Mol. Biol. 50 (2014) 942–952. doi:10.1165/rcmb.2013-0214OC. [185] L. Fan Y. Fan L. Liu W. Tao X. Shan Y. Dong L. Li S. Zhang H. Wang Chelerythrine attenuates the inflammation of lipopolysaccharide-induced acute lung inflammation through NF-κB signaling pathway mediated by Nrf2 Front. Pharmacol. 9 2018 1047 10.3389/fphar.2018.01047 L. Fan, Y. Fan, L. Liu, W. Tao, X. Shan, Y. Dong, L. Li, S. Zhang, H. Wang, Chelerythrine Attenuates the Inflammation of Lipopolysaccharide-Induced Acute Lung Inflammation Through NF-κB Signaling Pathway Mediated by Nrf2, Front. Pharmacol. 9 (2018) 1047. doi:10.3389/fphar.2018.01047. [186] G. Zhao, T. Zhang, X. Ma, K. Jiang, H. Wu, C. Qiu, M. Guo, G. Deng, Oridonin attenuates the release of pro-inflammatory cytokines in lipopolysaccharide-induced RAW264.7 cells and acute lung injury, Oncotarget. 8 (2017) 68153–68164. doi:10.18632/oncotarget.19249. [187] G.C. Khilnani V. Hadda Corticosteroids and ARDS: a review of treatment and prevention evidence Lung India 28 2011 114 119 10.4103/0970-2113.80324 G.C. Khilnani, V. Hadda, Corticosteroids and ARDS: A review of treatment and prevention evidence, Lung India. 28 (2011) 114–119. doi:10.4103/0970-2113.80324. [188] J.D. Christie S. Vaslef P.K. Chang A.K. May S.R. Gunn S. Yang K. Hardes L. Kahl W.M. Powley D.A. Lipson A.I. Bayliffe A.L. Lazaar A randomized dose-escalation study of the safety and anti-inflammatory activity of the p38 mitogen-activated protein kinase inhibitor dilmapimod in severe trauma subjects at risk for acute respiratory distress syndrome Crit. Care Med. 43 2015 1859 1869 10.1097/CCM.0000000000001132 J.D. Christie, S. Vaslef, P.K. Chang, A.K. May, S.R. Gunn, S. Yang, K. Hardes, L. Kahl, W.M. Powley, D.A. Lipson, A.I. Bayliffe, A.L. Lazaar, A Randomized Dose-Escalation Study of the Safety and Anti-Inflammatory Activity of the p38 Mitogen-Activated Protein Kinase Inhibitor Dilmapimod in Severe Trauma Subjects at Risk for Acute Respiratory Distress Syndrome, Crit. Care Med. 43 (2015) 1859–1869. doi:10.1097/CCM.0000000000001132. [189] A. Proudfoot A. Bayliffe C.M. O’Kane T. Wright A. Serone P.J. Bareille V. Brown U.I. Hamid Y. Chen R. Wilson J. Cordy P. Morley R. De Wildt S. Elborn M. Hind E.R. Chilvers M. Griffiths C. Summers D.F. McAuley Novel anti-tumour necrosis factor receptor-1 (TNFR1) domain antibody prevents pulmonary inflammation in experimental acute lung injury Thorax. 73 2018 723 730 10.1136/thoraxjnl-2017-210305 A. Proudfoot, A. Bayliffe, C.M. O'’Kane, T. Wright, A. Serone, P.J. Bareille, V. Brown, U.I. Hamid, Y. Chen, R. Wilson, J. Cordy, P. Morley, R. De Wildt, S. Elborn, M. Hind, E.R. Chilvers, M. Griffiths, C. Summers, D.F. McAuley, Novel anti-tumour necrosis factor receptor-1 (TNFR1) domain antibody prevents pulmonary inflammation in experimental acute lung injury, Thorax. 73 (2018) 723–730. doi:10.1136/thoraxjnl-2017-210305. [190] K. Krenn, R. Lucas, A. Croizé, S. Boehme, K.U. Klein, R. Hermann, K. Markstaller, R. Ullrich, Inhaled AP301 for treatment of pulmonary edema in mechanically ventilated patients with acute respiratory distress syndrome: a phase IIa randomized placebo-controlled trial, Crit. Care. 21 (2017). doi:https://doi.org/10.1186/s13054-017-1795-x. [191] L.B. Ware, J.A. Magarik, N. Wickersham, G. Cunningham, T.W. Rice, B.W. Christman, A.P. Wheeler, G.R. Bernard, M.L. Summar, Low plasma citrulline levels are associated with acute respiratory distress syndrome in patients with severe sepsis, Crit. Care. 17 (2013). doi:https://doi.org/10.1186/cc11934. [192] N. Klein, F. Gembardt, S. Supé, S.M. Kaestle, H. Nickles, L. Erfinanda, X. Lei, J. Yin, L. Wang, M. Mertens, K. Szaszi, T. Walther, W.M. Kuebler, Angiotensin-(1–7) protects from experimental acute lung injury, Crit. Care Med. 41 (2013). doi:https://doi.org/10.1097/CCM.0b013e31828a6688. [193] V. Zambelli, G. Bellani, R. Borsa, F. Pozzi, A. Grassi, M. Scanziani, V. Castiglioni, S. Masson, A. Decio, J.G. Laffey, R. Latini, A. Pesenti, Angiotensin-(1–7) improves oxygenation, while reducing cellular infiltrate and fibrosis in experimental Acute Respiratory Distress Syndrome, Intensive Care Med. Exp. 3 (2015). doi:https://doi.org/10.1186/s40635-015-0044-3. [194] A. Khan, C. Benthin, B. Zeno, T.E. Albertson, J. Boyd, J.D. Christie, R. Hall, G. Poirier, J.J. Ronco, M. Tidswell, K. Hardes, W.M. Powley, T.J. Wright, S.K. Siederer, D.A. Fairman, D.A. Lipson, A.I. Bayliffe, A.L. Lazaar, A pilot clinical trial of recombinant human angiotensin-converting enzyme 2 in acute respiratory distress syndrome, Crit. Care. 21 (2017). doi:https://doi.org/10.1186/s13054-017-1823-x. [195] J.A. Bastarache, R.D. Fremont, J.A. Kropski, F.R. Bossert, L.B. Ware, Procoagulant alveolar microparticles in the lungs of patients with acute respiratory distress syndrome, Am. J. Physiol. - Lung Cell. Mol. Physiol. 297 (2009). doi:https://doi.org/10.1152/ajplung.00214.2009. [196] P.E. Morris J.S. Steingrub B.Y. Huang S. Tang P.M. Liu P.R. Rhode H.C. Wong A phase I study evaluating the pharmacokinetics, safety and tolerability of an antibody-based tissue factor antagonist in subjects with acute lung injury or acute respiratory distress syndrome BMC Pulm. Med. 12 2012 5 10.1186/1471-2466-12-5 P.E. Morris, J.S. Steingrub, B.Y. Huang, S. Tang, P.M. Liu, P.R. Rhode, H.C. Wong, A phase I study evaluating the pharmacokinetics, safety and tolerability of an antibody-based tissue factor antagonist in subjects with acute lung injury or acute respiratory distress syndrome, BMC Pulm. Med. 12 (2012) 5. doi:10.1186/1471-2466-12-5. [197] A. Abdelaal Ahmed Mahmoud, H.E. Mahmoud, M.A. Mahran, M. Khaled, Streptokinase versus unfractionated heparin nebulization in patients with severe acute respiratory distress syndrome (ARDS): a randomized controlled trial with observational controls, J. Cardiothorac. Vasc. Anesth. 34 (2020) 436–443. doi:https://doi.org/10.1053/j.jvca.2019.05.035. [198] D.M. Small M.L. Zani D.J. Quinn S. Dallet-Choisy A.M.A. Glasgow C. O’Kane D.F. McAuley P. McNally S. Weldon T. Moreau C.C. Taggart A functional variant of elafin with improved anti-inflammatory activity for pulmonary inflammation Mol. Ther. 23 2015 24 31 10.1038/mt.2014.162 D.M. Small, M.L. Zani, D.J. Quinn, S. Dallet-Choisy, A.M.A. Glasgow, C. O'’Kane, D.F. McAuley, P. McNally, S. Weldon, T. Moreau, C.C. Taggart, A functional variant of elafin with improved anti-inflammatory activity for pulmonary inflammation, Mol. Ther. 23 (2015) 24–31. doi:10.1038/mt.2014.162. [199] A.N. Rizzo S. Sammani A.E. Esquinca J.R. Jacobson J.G.N. Garcia E. Letsiou S.M. Dudek Imatinib attenuates inflammation and vascular leak in a clinically relevant two-hit model of acute lung injury Am. J. Physiol. - Lung Cell. Mol. Physiol. 309 2015 L1294 L1304 10.1152/ajplung.00031.2015 A.N. Rizzo, S. Sammani, A.E. Esquinca, J.R. Jacobson, J.G.N. Garcia, E. Letsiou, S.M. Dudek, Imatinib attenuates inflammation and vascular leak in a clinically relevant two-hit model of acute lung injury, Am. J. Physiol. - Lung Cell. Mol. Physiol. 309 (2015) L1294–L1304. doi:10.1152/ajplung.00031.2015. [200] M. Watanabe J.L. Boyer R.G. Crystal Genetic delivery of bevacizumab to lial growth factor-induced high-permeability pulmonary edemasuppress vascular endothe Hum. Gene Ther. 20 2009 598 610 10.1089/hum.2008.169 M. Watanabe, J.L. Boyer, R.G. Crystal, Genetic delivery of bevacizumab to lial growth factor-induced high-permeability pulmonary edemasuppress vascular endothe, Hum. Gene Ther. 20 (2009) 598–610. doi:10.1089/hum.2008.169. [201] Y. Li H. Li S. Liu P. Pan X. Su H. Tan D. Wu L. Zhang C. Song M. Dai Q. Li Z. Mao Y. Long Y. Hu C. Hu Pirfenidone ameliorates lipopolysaccharide-induced pulmonary inflammation and fibrosis by blocking NLRP3 inflammasome activation Mol. Immunol. 99 2018 134 144 10.1016/j.molimm.2018.05.003 Y. Li, H. Li, S. Liu, P. Pan, X. Su, H. Tan, D. Wu, L. Zhang, C. Song, M. Dai, Q. Li, Z. Mao, Y. Long, Y. Hu, C. Hu, Pirfenidone ameliorates lipopolysaccharide-induced pulmonary inflammation and fibrosis by blocking NLRP3 inflammasome activation, Mol. Immunol. 99 (2018) 134–144. doi:10.1016/j.molimm.2018.05.003. [202] S.K. Roy B.D. Kubiak S.P. Albert C.J. Vieau L. Gatto L. Golub H.M. Lee S. Sookhu Y. Vodovotz G.F. Nieman Chemically modified tetracycline 3 prevents acute respiratory distress syndrome in a porcine model of sepsis + ischemia/reperfusion-induced lung injury Shock. 37 2012 424 432 10.1097/SHK.0b013e318245f2f9 S.K. Roy, B.D. Kubiak, S.P. Albert, C.J. Vieau, L. Gatto, L. Golub, H.M. Lee, S. Sookhu, Y. Vodovotz, G.F. Nieman, Chemically modified tetracycline 3 prevents acute respiratory distress syndrome in a porcine model of sepsis + ischemia/reperfusion-induced lung injury, Shock. 37 (2012) 424–432. doi:10.1097/SHK.0b013e318245f2f9. [203] J. Steinberg J. Halter H. Schiller L. Gatto D. Carney H.M. Lee L. Golub G. Nieman Chemically modified tetracycline prevents the development of septic shock and acute respiratory distress syndrome in a clinically applicable porcine model Shock. 24 2005 348 356 10.1097/01.shk.0000180619.06317.2c J. Steinberg, J. Halter, H. Schiller, L. Gatto, D. Carney, H.M. Lee, L. Golub, G. Nieman, Chemically modified tetracycline prevents the development of septic shock and acute respiratory distress syndrome in a clinically applicable porcine model, Shock. 24 (2005) 348–356. doi:10.1097/01.shk.0000180619.06317.2c. [204] Y. chang Wang, Q. xin Liu, Q. Zheng, T. Liu, X. e. Xu, X. hua Liu, W. Gao, X. jun Bai, Z. fei Li, Dihydromyricetin alleviates sepsis-induced acute lung injury through inhibiting NLRP3 inflammasome-dependent pyroptosis in mice model, Inflammation. 42 (2019) 1301–1310. doi:https://doi.org/10.1007/s10753-019-00990-7. [205] S. Zheng, V.K. D'Souza, D. Bartis, R.C.A. Dancer, D. Parekh, B. Naidu, F. Gao-Smith, Q. Wang, S. Jin, Q. Lian, D.R. Thickett, Lipoxin A4 promotes lung epithelial repair whilst inhibiting fibroblast proliferation, ERJ Open Res. 2 (2016). doi:https://doi.org/10.1183/23120541.00079-2015. [206] S. Balakrishna, W. Song, S. Achanta, S.F. Doran, B. Liu, M.M. Kaelberer, Z. Yu, A. Sui, M. Cheung, E. Leishman, H.S. Eidam, G. Ye, R.N. Willette, K.S. Thorneloe, H.B. Bradshaw, S. Matalon, S.E. Jordt, TRPV4 inhibition counteracts edema and inflammation and improves pulmonary function and oxygen saturation in chemically induced acute lung injury, Am. J. Physiol. - Lung Cell. Mol. Physiol. 307 (2014). doi:https://doi.org/10.1152/ajplung.00065.2014. [207] H.G. Folkesson, S.R. Kuzenko, D.A. Lipson, M.A. Matthay, M.A. Simmons, The adenosine 2A receptor agonist GW328267C improves lung function after acute lung injury in rats, Am. J. Physiol. - Lung Cell. Mol. Physiol. 303 (2012). doi:https://doi.org/10.1152/ajplung.00395.2011. [208] F. Yang, D.J. Haile, F.G. Berger, D.C. Herbert, E. Van Beveren, A.J. Ghio, Haptoglobin reduces lung injury associated with exposure to blood, Am. J. Physiol. - Lung Cell. Mol. Physiol. 284 (2003). doi:https://doi.org/10.1152/ajplung.00115.2002. [209] Y. Zhang X. Li J.J. Grailer N. Wang M. Wang J. Yao R. Zhong G.F. Gao P.A. Ward D.X. Tan X. Li Melatonin alleviates acute lung injury through inhibiting the NLRP3 inflammasome J. Pineal Res. 60 2016 405 414 10.1111/jpi.12322 Y. Zhang, X. Li, J.J. Grailer, N. Wang, M. Wang, J. Yao, R. Zhong, G.F. Gao, P.A. Ward, D.X. Tan, X. Li, Melatonin alleviates acute lung injury through inhibiting the NLRP3 inflammasome, J. Pineal Res. 60 (2016) 405–414. doi:10.1111/jpi.12322. [210] H. zhong Jin, X. jia Yang, K. liang Zhao, F. chao Mei, Y. Zhou, Y. dong You, W. xing Wang, Apocynin alleviates lung injury by suppressing NLRP3 inflammasome activation and NF-κB signaling in acute pancreatitis, Int. Immunopharmacol. 75 (2019). doi:https://doi.org/10.1016/j.intimp.2019.105821. [211] S. Spence, M.K. Greene, F. Fay, E. Hams, S.P. Saunders, U. Hamid, M. Fitzgerald, J. Beck, B.K. Bains, P. Smyth, E. Themistou, D.M. Small, D. Schmid, C.M. O'Kane, D.C. Fitzgerald, S.M. Abdelghany, J.A. Johnston, P.G. Fallon, J.F. Burrows, D.F. McAuley, A. Kissenpfennig, C.J. Scott, Targeting Siglecs with a sialic acid-decorated nanoparticle abrogates inflammation, Sci. Transl. Med. 7 (2015). doi:https://doi.org/10.1126/scitranslmed.aab3459. [212] P. Ravikumar J.U. Menon P. Punnakitikashem D. Gyawali O. Togao M. Takahashi J. Zhang J. Ye O.W. Moe K.T. Nguyen C.C.W. Hsia Nanoparticle facilitated inhalational delivery of erythropoietin receptor cDNA protects against hyperoxic lung injury, Nanomedicine Nanotechnology Biol. Med. 12 2016 811 821 10.1016/j.nano.2015.10.004 P. Ravikumar, J.U. Menon, P. Punnakitikashem, D. Gyawali, O. Togao, M. Takahashi, J. Zhang, J. Ye, O.W. Moe, K.T. Nguyen, C.C.W. Hsia, Nanoparticle facilitated inhalational delivery of erythropoietin receptor cDNA protects against hyperoxic lung injury, Nanomedicine Nanotechnology, Biol. Med. 12 (2016) 811–821. doi:10.1016/j.nano.2015.10.004. [213] M. Beck-Broichsitter J. Gauss C.B. Packhaeuser K. Lahnstein T. Schmehl W. Seeger T. Kissel T. Gessler Pulmonary drug delivery with aerosolizable nanoparticles in an ex vivo lung model Int. J. Pharm. 367 2009 169 178 10.1016/j.ijpharm.2008.09.017 M. Beck-Broichsitter, J. Gauss, C.B. Packhaeuser, K. Lahnstein, T. Schmehl, W. Seeger, T. Kissel, T. Gessler, Pulmonary drug delivery with aerosolizable nanoparticles in an ex vivo lung model, Int. J. Pharm. 367 (2009) 169–178. doi:10.1016/j.ijpharm.2008.09.017. [214] R. Sadikot, S. Lim, X. Wang, J. Christman, H. Onyuksel, I. Rubinstein, Salutary effects of nanomicellar GLP-1 administered after onset of LPS-induced acute lung inflammation in mice., in: Am. Thorac. Soc. Int. Conf. Meet. Abstr. Am. Thorac. Soc. Int. Conf. Meet. Abstr., American Thoracic Society, 2009: p. A5646. doi:https://doi.org/10.1164/ajrccm-conference.2009.179.1_meetingabstracts.a5646. [215] M. Zhang, L. Ye, H. Huang, D. Cheng, K. Liu, W. Wu, F. Shen, Z. Jiang, Y. Hou, G. Bai, Micelles self-assembled by 3-O-β-d-glucopyranosyl latycodigenin enhance cell membrane permeability, promote antibiotic pulmonary targeting and improve anti-infective efficacy, J. Nanobiotechnology. 18 (2020). doi:https://doi.org/10.1186/s12951-020-00699-y. [216] H.C. Kim M.V. Suresh V.V. Singh D.Q. Arick D.A. MacHado-Aranda K. Raghavendran Y.Y. Won Polymer lung surfactants ACS Appl. Bio Mater. 1 2018 581 592 10.1021/acsabm.8b00061 H.C. Kim, M. V. Suresh, V. V. Singh, D.Q. Arick, D.A. MacHado-Aranda, K. Raghavendran, Y.Y. Won, Polymer lung surfactants, ACS Appl. Bio Mater. 1 (2018) 581–592. doi:10.1021/acsabm.8b00061. [217] A.P.L. D'Almeida, M.T. Pacheco de Oliveira, É.T. de Souza, D. de Sá Coutinho, B.T. Ciambarella, C.R. Gomes, T. Terroso, S.S. Guterres, A.R. Pohlmann, P.M.R. Silva, M.A. Martins, A. Bernardi, α-Bisabolol-loaded lipid-core nanocapsules reduce lipopolysaccharide-induced pulmonary inflammation in mice, Int. J. Nanomedicine. 12 (2017) 4479–4491. doi:https://doi.org/10.2147/IJN.S130798. [218] H. Yang S.Y. Fung S. Xu D.P. Sutherland T.R. Kollmann M. Liu S.E. Turvey Amino acid-dependent attenuation of toll-like receptor signaling by peptide-gold nanoparticle hybrids ACS Nano 9 2015 6774 6784 10.1021/nn505634h H. Yang, S.Y. Fung, S. Xu, D.P. Sutherland, T.R. Kollmann, M. Liu, S.E. Turvey, Amino Acid-Dependent Attenuation of Toll-like Receptor Signaling by Peptide-Gold Nanoparticle Hybrids, ACS Nano. 9 (2015) 6774–6784. doi:10.1021/nn505634h. [219] A. Bohr N. Tsapis C. Foged I. Andreana M. Yang E. Fattal Treatment of acute lung inflammation by pulmonary delivery of anti-TNF-α siRNA with PAMAM dendrimers in a murine model Eur. J. Pharm. Biopharm. 156 2020 114 120 10.1016/j.ejpb.2020.08.009 A. Bohr, N. Tsapis, C. Foged, I. Andreana, M. Yang, E. Fattal, Treatment of acute lung inflammation by pulmonary delivery of anti-TNF-α siRNA with PAMAM dendrimers in a murine model, Eur. J. Pharm. Biopharm. 156 (2020) 114–120. doi:10.1016/j.ejpb.2020.08.009. [220] E.H. Lin H.Y. Chang S. Der Yeh K.Y. Yang H.S. Hu C.W. Wu Polyethyleneimine and DNA nanoparticles-based gene therapy for acute lung injury, Nanomedicine Nanotechnology Biol. Med. 9 2013 1293 1303 10.1016/j.nano.2013.05.004 E.H. Lin, H.Y. Chang, S. Der Yeh, K.Y. Yang, H.S. Hu, C.W. Wu, Polyethyleneimine and DNA nanoparticles-based gene therapy for acute lung injury, Nanomedicine Nanotechnology, Biol. Med. 9 (2013) 1293–1303. doi:10.1016/j.nano.2013.05.004. [221] M. Griffiths D.F. McAuley G.D. Perkins N. Barrett B. Blackwood Guidelines on the management of acute respiratory distress syndrome. BMJ Open Respir. Res. 6 1 2019 e000420 10.1136/bmjresp-2019-000420 Griffiths M., McAuley D. F., Perkins G. D., Barrett N., Blackwood B., et al., Guidelines on the management of acute respiratory distress syndrome., BMJ open respiratory research 6 (1) (2019) e000420, doi:10.1136/bmjresp-2019-000420. [222] JI Keddissi HA Youness KR Jones GT Kinasewitz Fluid management in Acute Respiratory Distress Syndrome: A narrative review Can. J. Respir. Ther. 55 2018 1 8 10.29390/cjrt-2018-016 Keddissi JI, Youness HA, Jones KR, Kinasewitz GT, Fluid management in Acute Respiratory Distress Syndrome: A narrative review, Can J Respir Ther. 55 (2018) 1–8, doi:10.29390/cjrt-2018-016.", "scopus-id": "85105761890", "pubmed-id": "33785346", "coredata": {"eid": "1-s2.0-S0024320521004136", "dc:description": "Acute respiratory distress syndrome (ARDS) is a form of oxygenation failure primarily characterized by rapid inflammation resulting from a direct pulmonary or indirect systemic insult. ARDS has been a major cause of death in the recent COVID-19 outbreak wherein asymptomatic respiratory tract infection progresses to ARDS from pneumonia have emphasized the need for a reliable therapy for the disease. The disease has a high mortality rate of approximately 30–50%. Despite the high mortality rate, a dearth of effective pharmacotherapy exists that demands extensive research in this area. The complex ARDS pathophysiology which remains to be understood completely and the multifactorial etiology of the disease has led to the poor diagnosis, impeded drug-delivery to the deeper pulmonary tissues, and delayed treatment of the ARDS patients. Besides, critically ill patients are unable to tolerate the off-target side effects. The vast domain of nanobiotechnology presents several drug delivery systems offering numerous benefits such as targeted delivery, prolonged drug release, and uniform drug-distribution. The present review presents a brief insight into the ARDS pathophysiology and summarizes conventional pharmacotherapies available to date. Furthermore, the review provides an updated report of major developments in the nanomedicinal approaches for the treatment of ARDS. We also discuss different nano-formulations studied extensively in the ARDS preclinical models along with underlining the advantages as well as challenges that need to be addressed in the future.", "openArchiveArticle": "false", "prism:coverDate": "2021-07-01", "openaccessUserLicense": null, "prism:aggregationType": "Journal", "prism:url": "https://api.elsevier.com/content/article/pii/S0024320521004136", "dc:creator": [{"@_fa": "true", "$": "Prasanna, Pragya"}, {"@_fa": "true", "$": "Rathee, Shweta"}, {"@_fa": "true", "$": "Upadhyay, Arun"}, {"@_fa": "true", "$": "Sulakshana, Sulakshana"}], "link": [{"@_fa": "true", "@rel": "self", "@href": "https://api.elsevier.com/content/article/pii/S0024320521004136"}, {"@_fa": "true", "@rel": "scidir", "@href": "https://www.sciencedirect.com/science/article/pii/S0024320521004136"}], "dc:format": "application/json", "openaccessType": null, "pii": "S0024-3205(21)00413-6", "prism:volume": "276", "articleNumber": "119428", "prism:publisher": "Elsevier Inc.", "dc:title": "Nanotherapeutics in the treatment of acute respiratory distress syndrome", "prism:copyright": "© 2021 Elsevier Inc. All rights reserved.", "openaccess": "0", "prism:issn": "00243205", "dcterms:subject": [{"@_fa": "true", "$": "Acute respiratory distress syndrome"}, {"@_fa": "true", "$": "Pathophysiology"}, {"@_fa": "true", "$": "Pharmacotherapy"}, {"@_fa": "true", "$": "Nanotechnology"}, {"@_fa": "true", "$": "Drug-delivery"}], "openaccessArticle": "false", "prism:publicationName": "Life Sciences", "openaccessSponsorType": null, "prism:pageRange": "119428", "pubType": "rev", "prism:coverDisplayDate": "1 July 2021", "prism:doi": "10.1016/j.lfs.2021.119428", "prism:startingPage": "119428", "dc:identifier": "doi:10.1016/j.lfs.2021.119428", "openaccessSponsorName": null}, "objects": {"object": [{"@category": "standard", "@height": "370", "@width": "736", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0024320521004136-gr1.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "105621", "@ref": "gr1", "@mimetype": "image/jpeg"}, {"@category": "standard", "@height": "385", "@width": "670", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0024320521004136-gr2.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "97879", "@ref": "gr2", "@mimetype": "image/jpeg"}, {"@category": "standard", "@height": "200", "@width": "351", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0024320521004136-ga1.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "28140", "@ref": "ga1", "@mimetype": "image/jpeg"}, {"@category": "thumbnail", "@height": "110", "@width": "219", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0024320521004136-gr1.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "11374", "@ref": "gr1", "@mimetype": "image/gif"}, {"@category": "thumbnail", "@height": "126", "@width": "219", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0024320521004136-gr2.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "11663", "@ref": "gr2", "@mimetype": "image/gif"}, {"@category": "thumbnail", "@height": "125", "@width": "219", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0024320521004136-ga1.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "7708", "@ref": "ga1", "@mimetype": "image/gif"}, {"@category": "high", "@height": "984", "@width": "1956", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0024320521004136-gr1_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "446464", "@ref": "gr1", "@mimetype": "image/jpeg"}, {"@category": "high", "@height": "1021", "@width": "1779", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0024320521004136-gr2_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "404463", "@ref": "gr2", "@mimetype": "image/jpeg"}, {"@category": "high", "@height": "886", "@width": "1557", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0024320521004136-ga1_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "244313", "@ref": "ga1", "@mimetype": "image/jpeg"}]}, "link": {"@rel": "abstract", "@href": "https://api.elsevier.com/content/abstract/scopus_id/85105761890"}}