{"scopus-eid": "2-s2.0-85114392502", "originalText": "serial JL 272390 291210 291783 291832 291890 291891 291903 291904 31 90 Journal of Hospital Infection JOURNALHOSPITALINFECTION 2021-07-22 2021-07-22 2021-09-08 2021-09-08 2021-09-28T20:42:58 1-s2.0-S0195670121002693 S0195-6701(21)00269-3 S0195670121002693 10.1016/j.jhin.2021.07.006 S300 S300.1 FULL-TEXT 1-s2.0-S0195670121X00084 2021-09-29T00:47:43.945903Z 0 0 20211001 20211031 2021 2021-07-22T06:22:41.46725Z articleinfo articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright crossmark dateloaded dateloadedtxt datesearch datesort dateupdated dco docsubtype doctype doi eid ewtransactionid fundingbodyid hubeid indexeddate issn issnnorm itemstage itemtransactionid itemweight oauserlicense openaccess openarchive pg pgfirst pglast pii piinorm pubdateend pubdatestart pubdatetxt pubyr sectiontitle sortorder sponsoredaccesstype srctitle srctitlenorm srctype ssids alllist content oa subj subheadings suppl tomb volfirst volissue volumelist webpdf webpdfpagecount yearnav figure table e-component body acknowledge affil appendices articletitle auth authfirstini authfull authkeywords authlast grantsponsor primabst ref 0195-6701 01956701 UNLIMITED NONE true 116 116 C Volume 116 10 69 77 69 77 202110 October 2021 2021-10-01 2021-10-31 2021 Original Articles article fla © 2021 The Authors. Published by Elsevier Ltd on behalf of The Healthcare Infection Society. HEALTHCAREASSOCIATEDINFECTIONIMPACTBIOAEROSOLTREATMENTCOVID19MITIGATIONMEASURES ERETH M Introduction Methods Facility Standard infection control programme APC intervention COVID-19 mitigation measures Measurements and outcomes Statistical analysis Results Patient population and characteristics Study interval and timeline Particle counts and hospital bioburden Healthcare-associated infections Discussion APC system effectively clears airborne particles and pathogens Limitations of methods and results Aerosolized pathogens generated by normal breathing may be the most dangerous Traditional air purification technology Healthcare-associated infections Engineering solutions applied across all spaces Airborne transmission of non-airborne infections? Author contributions Acknowledgements Conflict of interest statement Funding sources Appendix ASupplementary data References BISCHOFF 2013 1037 1046 W FABIAN 2008 e2691 P BOUROUIBA 2020 1837 1838 L MORAWSKA 2009 256 269 L FENNELLY 2020 914 924 K REZAPOOR 2018 851 855 M BHATTACHARYA 2021 587 601 A TANG 2021 89 96 J LI 2021 C WAGNER 2019 e1 e6 J AGODI 2015 213 219 A BIRGAND 2020 e2033232 G MORAWSKA 2020 105832 L ERETH 2020 777 780 M 2018 ACTIVEPARTICLECONTROLTECHNOLOGYUSP800PHARMACEUTICALCOMPOUNDING RAVAL 2012 1144 1150 J 2020 MODESTRANSMISSIONVIRUSCAUSINGCOVID19IMPLICATIONSFORIPCPRECAUTIONRECOMMENDATIONS 2020 INTERIMINFECTIONPREVENTIONCONTROLRECOMMENDATIONSFORPATIENTSSUSPECTEDCONFIRMEDCONRONAVIRUSDISEASE2019COVID19INHEALTHCARESETTINGS EDWARDS 2004 17383 17388 D BOUROUIBA 2014 537 563 L BAKE 2019 8 B VANDOREMALEN 2020 1564 1567 N LINDSLEY 2012 681 690 W MYATT 2004 1187 1190 T BANDALY 2017 464 472 V ZENGY 2021 ZAATARI 2021 M OPENLETTERADDRESSUSEELECTRONICAIRCLEANINGEQUIPMENTINBUILDINGSMEDIUMCOM INTERTEK 2020 ONG 2020 1610 1612 S WELLS 1955 13 19 W AERODYNAMICSDROPLETNUCLEIAIRBORNECONTAGIONAIRHYGIENEECOLOGICALSTUDYDROPLETINFECTIONS BROWN 1950 450 480 J SCHEUCH 2020 230 234 G AGENCYFORHEALTHCARERESEARCHANDQUALITY 2018 HEALTHCAREASSOCIATEDINFECTIONS VANRIJN 2020 1065 1066 C BAHL 2020 P JONES 2020 m3223 N BAZANT 2021 17 M SANTARPIA 2020 12732 J LEUNG 2021 N ASADI 2020 4062 S LI 2019 106335 Z ERETHX2021X69 ERETHX2021X69X77 ERETHX2021X69XM ERETHX2021X69X77XM Full 2021-07-21T14:24:26Z Author http://creativecommons.org/licenses/by-nc-nd/4.0/ 2022-09-08T00:00:00.000Z 2022-09-08T00:00:00.000Z http://creativecommons.org/licenses/by-nc-nd/4.0/ This is an open access article under the CC BY-NC-ND license. © 2021 The Authors. Published by Elsevier Ltd on behalf of The Healthcare Infection Society. 2021-09-10T22:34:43.339Z http://vtw.elsevier.com/data/voc/AddOnTypes/50.7/aggregated-refined SecureAire, Inc. St. Mary's Hospital for Children All funding for this work was provided by St. Mary's Hospital for Children. The entire cost of purchase, installation and service of the APC system, all laboratory and personnel costs, and the cost of data collection and analysis was funded by St. Mary's Hospital for Children. The particle counter and graphic assistance were provided by SecureAire, Inc. 0 item S0195-6701(21)00269-3 S0195670121002693 1-s2.0-S0195670121002693 10.1016/j.jhin.2021.07.006 272390 2021-09-29T00:47:43.945903Z 2021-10-01 2021-10-31 UNLIMITED NONE 1-s2.0-S0195670121002693-main.pdf https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/MAIN/application/pdf/bec28b9690d1916006d6537f61a50d65/main.pdf main.pdf pdf true 1167238 MAIN 9 1-s2.0-S0195670121002693-main_1.png https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/PREVIEW/image/png/97de4a3ec5d99a65e49f31e106834ad5/main_1.png main_1.png png 56324 849 656 IMAGE-WEB-PDF 1 1-s2.0-S0195670121002693-gr3.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/gr3/DOWNSAMPLED/image/jpeg/d31abf0e8a95e854c14e56ea060dd96f/gr3.jpg gr3 gr3.jpg jpg 42720 366 531 IMAGE-DOWNSAMPLED 1-s2.0-S0195670121002693-gr1.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/gr1/DOWNSAMPLED/image/jpeg/a71a0a680268f515259e51a9003466dc/gr1.jpg gr1 gr1.jpg jpg 42911 286 707 IMAGE-DOWNSAMPLED 1-s2.0-S0195670121002693-gr4.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/gr4/DOWNSAMPLED/image/jpeg/30af4e1045c999c371bcc91feaef3418/gr4.jpg gr4 gr4.jpg jpg 28118 295 698 IMAGE-DOWNSAMPLED 1-s2.0-S0195670121002693-gr2.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/gr2/DOWNSAMPLED/image/jpeg/d0a1436cdc7aa97254c7a03f65efc506/gr2.jpg gr2 gr2.jpg jpg 50271 475 708 IMAGE-DOWNSAMPLED 1-s2.0-S0195670121002693-gr3.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/gr3/THUMBNAIL/image/gif/12fccaf3b5342a631d8a66310258895d/gr3.sml gr3 gr3.sml sml 9561 151 219 IMAGE-THUMBNAIL 1-s2.0-S0195670121002693-gr1.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/gr1/THUMBNAIL/image/gif/26464e2ea07733fcb0cb1991ea84e7da/gr1.sml gr1 gr1.sml sml 5380 89 219 IMAGE-THUMBNAIL 1-s2.0-S0195670121002693-gr4.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/gr4/THUMBNAIL/image/gif/48a90516b2e281da3fa85ca21a8717d4/gr4.sml gr4 gr4.sml sml 2580 92 219 IMAGE-THUMBNAIL 1-s2.0-S0195670121002693-gr2.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/gr2/THUMBNAIL/image/gif/7c2e8576150e8280e00914d447b8f984/gr2.sml gr2 gr2.sml sml 7054 147 219 IMAGE-THUMBNAIL 1-s2.0-S0195670121002693-gr3_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/gr3/HIGHRES/image/jpeg/5f981904043f593e1618014098849f0c/gr3_lrg.jpg gr3 gr3_lrg.jpg jpg 327394 1620 2351 IMAGE-HIGH-RES 1-s2.0-S0195670121002693-gr1_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/gr1/HIGHRES/image/jpeg/323b7dfb2bd34b0ccd7539621b4a0847/gr1_lrg.jpg gr1 gr1_lrg.jpg jpg 355758 1269 3132 IMAGE-HIGH-RES 1-s2.0-S0195670121002693-gr4_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/gr4/HIGHRES/image/jpeg/bb30d0b806012e2cf55157a1266b8e94/gr4_lrg.jpg gr4 gr4_lrg.jpg jpg 220831 1305 3091 IMAGE-HIGH-RES 1-s2.0-S0195670121002693-gr2_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/gr2/HIGHRES/image/jpeg/adbdbe37b192ff362cc7ea2c292582b5/gr2_lrg.jpg gr2 gr2_lrg.jpg jpg 389623 2105 3137 IMAGE-HIGH-RES 1-s2.0-S0195670121002693-mmc2.docx https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/mmc2/MAIN/application/vnd.openxmlformats-officedocument.wordprocessingml.document/f3401888342ed9c235ceec8be934fe82/mmc2.docx mmc2 mmc2.docx docx 29808 APPLICATION 1-s2.0-S0195670121002693-mmc1.docx https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S0195670121002693/mmc1/MAIN/application/vnd.openxmlformats-officedocument.wordprocessingml.document/c84640a3b3baf50adf6b8266c1ecead7/mmc1.docx mmc1 mmc1.docx docx 25922 APPLICATION 1-s2.0-S0195670121002693-am.pdf https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/egi:10LLQMQ9M9K/MAIN/application/pdf/99d8b65bd0868867377047d76e48a443/am.pdf am am.pdf pdf false 894056 AAM-PDF YJHIN 6438 S0195-6701(21)00269-3 10.1016/j.jhin.2021.07.006 The Authors Figure 1 Mechanism of action of the ACTIVE Particle Control system. Particulate pollutants, viruses, bacteria and allergens enter the conditioning phase and exit with a net-neutral charge. The technology-accelerated collisions result in particle agglomeration. The larger coagulated particles and their increased mass are subject to air currents that deliver the same to the collector media. Once collected, the highly defined high voltage field induces oxidative stress killing or inactivates any biological material. Figure 1 Figure 2 Progressive infection control methods. Standard infection control procedures were in place in 2018. ACTIVE Particle Control technology was implemented in late February 2019, and comprehensive coronavirus disease 2019 (COVID-19) restriction and mitigation measures were implemented in late February 2020. Figure 2 Figure 3 Roof-top placement of ACTIVE Particle Control units. ACTIVE Particle Control devices were placed within roof-top air-handling units. The entire complex is covered, with the exception of one patient unit (identified in orange). Figure 3 Figure 4 Healthcare-associated infection rates. Baseline mean healthcare-associated infection (HAI) rate with standard infection control (IC) was 11.9/1000 patient-days; this reduced to 6.7/1000 patient-days after implementation of the ACTIVE Particle Control (APC) system (P<0.0001), and 1.0/1000 patient-days after implementation of comprehensive COVID-19 restriction and mitigation measures (P<0.0001). Analysis of variance (with and without Bonferroni multiple comparisons): P<0.0001. With each additional infection prevention measure, 86% of the variation in HAI rate was due to the mitigation procedure (R 2=0.86). Figure 4 Table I Hospital characteristics and healthcare-associated infections Table I Standard ICMar–Dec 2018 Standard IC+APC systemMar–Dec 2019 Standard IC+APC system+COVID-19 mitigationMar–Dec 2020 Hospital characteristics Months 10 10 10 Patient-days 31,213 36,309 37,377 Filter MERV rating MERV-8 PreMERV-15 Post MERV-8 PreMERV-15 Post MERV-8 PreMERV-15 Post Average indoor relative humidity (%) 38–42 38–42 38–42 Average indoor temperature (◦F) 70–72 70–72 70–72 Most common bacterial culture results Peudomonas aeruginosa Pseudomonas aeruginosa Pseudomonas aeruginosa Most common respiratory viral pathogens EnterovirusRhinovirus EnterovirusRhinovirus EnterovirusRhinovirus Healthcare-associated infections (/1000 patient-days) Mean (95% CI) 11.91(10.67–13.15) 6.71(5.47–7.95) 1.03(0.00–2.27) Median (IQR) 11.55(11.00–13.00) 6.00(5.10–8.10) 0.95(0.80–1.30) Range 9.10–14.60 1.60–11.60 0.30–2.10 Analysis of variance model a Mean difference (95% CI) IC + APC − IC −5.20(−7.32 to −3.08) IC + APC + COVID − IC −10.88(−13.00 to −8.76) IC + APC + COVID − IC + APC −5.68(−7.80 to −3.56) P-value P<0.0001 P<0.0001 Overall P-value P<0.0001 Model R 2 value 0.86 MERV, minimum efficiency reporting value; CI, confidence interval; IQR, interquartile range; IC, infection control; APC, ACTIVE Particle Control; COVID-19, coronavirus disease 2019. a Pairwise Bonferroni multiple comparisons significance level would be compared with 0.017 (rather than 0.05). Healthcare-associated infection impact with bioaerosol treatment and COVID-19 mitigation measures M.H. Ereth a ∗ J. Fine b F. Stamatatos c B. Mathew b D. Hess c E. Simpser b a Mayo Clinic College of Medicine, Rochester, MN, USA Mayo Clinic College of Medicine Rochester MN USA Mayo Clinic College of Medicine, Rochester, MN, USA b St. Mary's Hospital for Children, Bayside, NY, USA St. Mary's Hospital for Children Bayside NY USA St. Mary’s Hospital for Children, Bayside, NY, USA c SecureAire, Inc, Dunedin, FL, USA SecureAire, Inc Dunedin FL USA SecureAire, Inc, Dunedin, FL, USA ∗ Corresponding author. Address: Mayo Clinic, 200 First St SW, Rochester, MN 55905, USA. Tel.: +1 507 254 1425. Mayo Clinic 200 First St SW Rochester MN 55905 USA Background The real-world impact of breathing zone air purification and coronavirus disease 2019 (COVID-19) mitigation measures on healthcare-associated infections is not well documented. Engineering solutions to treat airborne transmission of disease may yield results in controlled test chambers or single rooms, but have not been reported on hospital-wide applications, and the impact of COVID-19 mitigation measures on healthcare-associated infection rates is unknown. Aim To determine the impact of hospital-wide bioaerosol treatment and COVID-19 mitigation measures on clinical outcomes. Methods The impact of the step-wise addition of air disinfection technology and COVID-19 mitigation measures to standard multi-modal infection control on particle counts, viral and bacterial bioburden, and healthcare-associated infection rates was investigated in a 124-bed hospital (>100,000 patient-days over 30 months). Findings and conclusion The addition of air disinfection technology and COVID-19 mitigation measures reduced airborne ultrafine particles, altered hospital bioburden, and reduced healthcare-associated infections from 11.9 to 6.6 (per 1000 patient-days) and from 6.6 to 1.0 (per 1000 patient-days), respectively (P<0.0001, R 2=0.86). No single technology, tool or procedure will eliminate healthcare-associated infections, but the addition of a ubiquitous facility-wide engineering solution at limited expense and with no alteration to patient, visitor or staff traffic or workflow patterns reduced infections by 45%. A similar impact was documented with the addition of comprehensive, restrictive, and labour- and material-intensive COVID-19 mitigation measures. To the authors' knowledge, this is the first direct comparison between traditional infection control, an engineering solution and COVID-19 mitigation measures. Keywords Aerosolization Healthcare-associated infections Engineering COVID-19 Aerosol transmission Disease transmission Introduction Bioaerosols that carry bacteria, viruses and fungi serve as transmission vehicles for diverse infections, including influenza viruses, severe acute respiratory syndrome viruses, and the novel human coronavirus (SARS-CoV-2). Sneezing, coughing, speaking and breathing release and disperse droplets and virus particles [1,2]. The clinical consequences of bioaerosols involve complex physical and biological factors, and disinfecting bioaerosols is difficult in any indoor air environment. Cough- and sneeze-generating gas clouds with pathogen-bearing droplets can travel up to 8 m, and, once desiccated, the residue or droplet nuclei may stay suspended for hours [3]. Some of the smallest particles (such as viruses <30 nm in diameter) can invade a room rapidly and may be the most infectious [4,5]. Even large particles (droplets >100 μm) can be resuspended and aerosolized, and may behave like small aerosols due to the local environment [6,7]. Aerosols and droplets are subject to a person's thermal plume, air currents produced by human traffic, door movements, electrostatic forces, Brownian motion and convective flows [8–11]. The constant and turbulent factors within a typical hospital increase broader dissemination, and extend the settling time of these disease-carrying pathogens [12]. There is now evidence to warrant engineering controls that target airborne transmission as part of an overall strategy to limit indoor infectious risk [13]. Components of these strategies include air disinfection, ventilation, enhanced particle filtration and avoidance of recirculation. Traditional infection control strategies such as education, handwashing, surface cleaning and isolation measures with personal protective equipment (PPE) were primarily developed for large droplet and surface contamination. Such strategies have limited ability to combat airborne pathogens, especially those suspended continuously within 0.3-m radius of a nose and mouth, commonly described as the ‘breathing zone’. Given the human and environmental factors that constantly move aerosols and resuspend droplets, the concept of clearing a room of all suspended or airborne pathogens is not as simple as increasing air flow and installing a finer filter [11]. Current technologies that help clean a ducted air stream include high-efficiency particulate air (HEPA) filtration, heating ventilation and air-conditioning modifications, ultraviolet (UV) radiation, and various intraduct oxidizing or ionizing technologies [13]. Benefits attributed to these technologies are often cited from tightly controlled experiments within test chambers, but these are not real-world settings. Each of these technologies may provide benefit within environmental chambers, but few have the capacity to continuously counter the numerous and constant infectious and environmental perturbations of a real-world setting. Ideal air disinfection would be easily applied to all areas so that all breathing zone air would be treated, and would result in reduced particulate pollution, reduced pathogen contamination, reduced disease transmission and, finally, a reduction in real-world clinical infections. The ACTIVE Particle Control (APC) system (SecureAire, LLC, Dunedin, FL, USA) has been shown to reduce fine and ultrafine airborne particles and pathogens in live operating rooms, reduce bacterial contamination in active hospital compounding pharmacies, and rapidly inactivate or kill the highly resistant anthrax surrogate (Bacillus subtilis) [14,15]. This novel technology works by local electromagnetic field manipulation [controlled ionization, enhanced polarization and controlled particle transport (direction and velocity)]. These forces condition the microparticles (microscopic particles 1–1000 μm) and pathogens within a space, so they continuously initiate millions of particle–particle (ionization) and particle–molecular (polarization) collisions. These collisions lead to immediate and permanent ionically driven aggregations of fine and ultrafine particles and pathogens into larger particles. With the larger aggregates attaining a critical mass, their transport becomes controlled by air flow and they can be carried by air currents to the particle collector (Figure 1 ). This study aimed to determine the impact of adding a hospital-wide APC system and coronavirus disease (COVID-19) mitigation measures to a multi-modal infection control strategy on particle and pathogen counts, respiratory viral illnesses and healthcare-associated infections (HAIs). Methods Facility This work was conducted at St. Mary's Hospital for Children in Bayside, Queens, NY, USA St. Mary's Hospital is a 124-bed paediatric post-acute care facility that provides for children with special healthcare needs and medically complex conditions. Multi-disciplinary teams of paediatric specialists provide care at St. Mary's Hospital. Standard infection control programme The comprehensive infection control programme of St. Mary's Hospital operates daily with ongoing and concurrent multi-modal processes to optimize the safety of patients, families, personnel, visitors and the environment. The programme reports process and outcome surveillance monthly. Key components of the standard programme include handwashing promotions and signage, infection monitoring, facility antibiogram surveillance, antibiotic stewardship, transmission-based precaution modalities, PPE usage, and scheduled cleaning and disinfection procedures. Automated hand sanitizing surveillance using Bluetooth technology captures the compliance of hand hygiene upon entry or exit from the residents' rooms, and from bed-to-bed encounters, and documents the technique and duration of hand hygiene for each staff member. Terminal cleaning of all surfaces with disinfectant is carried out upon patient room changes, and portable UV disinfection is conducted in every patient room upon patient discharge and every 5–6 weeks for routine resident room cleaning and in general common areas (Figure 2 ). APC intervention The APC system was added to the standard infection control programme in February 2019. Three commercial-sized roof-top components were added to each of the air-handling units bringing the solution to all common areas, all patient rooms, and all staff and treatment rooms. The APC system has been maintained and in operation since installation. The only hospital/patient care area that is not part of this continuous air-disinfection treatment was a single newly remodelled area (Figure 3 ). No data or results from this patient care unit were included in this study. COVID-19 mitigation measures Comprehensive COVID-19 mitigation measures were deployed in late February 2020 and included restricted visitation, screening upon entry, restrictions on volunteers and students, discontinued outpatient services, and a facility-wide comprehensive hand hygiene programme. Use of an N95 respirator mask, or face mask and visor or shield, during aerosol-generating procedures, and universal masking at other times were required (Figure 2). Measurements and outcomes Infection control personnel conducted air quality testing for ultrafine particles (>0.35 μm) and completed air sampling for bacteria and fungi before and after installation of the APC system. Particle counts were determined using a laser-based particle counter (National Institute of Standards and Technology specifications for measuring particles >0.35 μm and >2.5 μm). Engineering control records including ventilation filter rating, humidity and temperature were documented by building engineers. Data sources included the electronic medical record, laboratory result record and hospital census records. Bacterial, fungal, respiratory viral pathogens, total pathogens and HAIs from all sources were documented continuously by infection control personnel. The predominant infectious aetiology and species isolates were documented, and total infections and infections per 1000 patient-days were determined. Next, comparisons were made between the results before and after the addition of the APC system, and after the addition of COVID-19 mitigation measures (Table I ). Statistical analysis The mean, median and interquartile ranges were determined for particle counts, bacterial and fungal cultures, respiratory viral illness and HAIs. Comparisons were made between laboratory and clinical outcomes with the standard infection control programme, after the addition of the APC system, and after the addition of COVID-19 mitigation measures. Comparisons between these three groups were conducted using t-tests, analysis of variance, pairwise Bonferroni multiple comparisons and R 2 analyses. P<0.05 was considered to indicate statistical significance (<0.017 for Bonferroni correction). Results Patient population and characteristics The study was conducted over 30 months with over 100,000 patient-days. The average monthly census and general diagnoses on admission did not vary significantly between any of the intervention groups. Patient, facility and microbial characteristics are summarized in Table I. Study interval and timeline Three consecutive years were studied. Outcomes from January and February in 2019 and 2020 would have reflected mixed or partially applied APC and COVID-19 procedures, and were thus excluded. Calendar months were also chosen in order to eliminate the possible impact of seasonal variation in allergens and influenza illness (Table I and Figure 2). Regular infection control procedure monitoring for 2018, 2019 and 2020 revealed very high and comparable rates of influenza immunization, handwashing, surface disinfection, droplet and aerosol isolation, and education measures. Particle counts and hospital bioburden Mean airborne particle counts (>0.35 μm/ft3) were reduced by 12–55% (mean 29%) after installation of the APC system (P<0.01) (Figure S1, see online supplementary material). Following installation of the APC system, few-to-no Gram-negative species were cultured, reflecting a shift in the facility-wide bioburden. None of the fungal isolates were pathogenic after installation of the APC system, as all were environmental species commonly found in households and garden areas. In the first 3 months after installation of the APC system, the respiratory viral illness rate was reduced by >90% (P< 0.001). This varied throughout the 10-month study period and, while the mean respiratory viral illness rate did increase somewhat, it remained lower than in previous years and thus was reduced first by the APC system and second by the COVID-19 mitigation measures (Figure S2, see online supplementary material). Healthcare-associated infections Following implementation of the APC system, HAIs were reduced by 45% from an average of 11.9/1,000 patient-days for the standard infection control period to an average of 6.6/1000 patient-days (P<0.0001). The implementation of comprehensive COVID-19 mitigation measures in late February 2020 reduced all HAIs by another 47% to 1.0/1000 patient-days (P<0.0001) (Table I and Figure 4 ). The model analysis revealed an R 2 value of 0.86 (approximately 86% of the variation in the mean infection rates was accounted for by each mitigation measure). The COVID-19 mitigation measures, including community restrictions, were associated with a decline in all respiratory viral illnesses by another 72% beyond the significant impact of the APC system. The addition of the APC system was also associated with a 63% reduction in wound infections, which did not decline further with COVID-19 mitigation measures. Implementing air disinfection technology was associated with an 89% reduction in tracheitis, but did not improve further with COVID-19 mitigation measures. The incidence of Clostridoides difficile infections did not change after the addition of the APC system, but did decline 90% after the implementation of COVID-19 mitigation measures. Discussion Application of the APC system as an adjunct air disinfection method was associated with significantly reduced HAIs, bacterial and fungal contamination, respiratory viral pathogens and airborne particles. Further reductions in respiratory and total viral pathogens and HAIs were seen with the addition of comprehensive COVID-19 restriction and mitigation measures. APC system effectively clears airborne particles and pathogens The smallest of airborne pathogens, which are likely the most pathogenic, are the most difficult to capture by traditional filtering methods. APC technology treats and captures all particles equally, including volatile organic compounds, viruses, spores, bacteria, smoke, pollen and other aerosolized allergens [14]. Unlike filters, this solution is agnostic to bioaerosol character or size, and is therefore effective on all particles and pathogens (Figure 1). The technology operates continuously and responds rapidly to challenges introduced to a ventilated space by human activity. The behaviour of all particles (pollutants, aerosolized or airborne viruses and bacteria, pollen, etc.) is guided principally by physical laws and, to a lesser degree, by chemical and biological influences. It is the mass and spatial characteristics of these ultrafine particles (including viruses and bacteria) that keep them suspended for long periods of time, allowing for wide dispersion and diffusion. The APC system imparts both positive and negative charges, in a controlled manner utilizing Gauss's Law (Maxwell's first equation), on individual particles and pathogens. The technology hardware, firmware and software methodically control the electronic forces applied to fine and ultrafine particles. The mechanism of the clinical impact of the APC system is multi-fold. First, by significantly reducing the resident time of pathogens within a hospital room or common area, the chance of adequate inoculum to infect a subject is significantly reduced. Second, pathogens and large droplets that have previously settled on surfaces and are resuspended by human activity become susceptible to APC treatment. Lastly, the technology responds rapidly and effectively to new pathogen challenges generated by coughs, sneezes or other human activity. Limitations of methods and results The single greatest limitation of this study is also its greatest strength. It was conducted in a real-world live hospital with many uncontrolled variables. As such, it is difficult to demonstrate a direct cause and effect between the intervention and a specific outcome for a specific patient. Conversely, the greatest strength of this work is that it was conducted in a live paediatric facility with a diverse patient population with varied co-morbidities, and with patients, clinicians, caregivers and family coming and going 24/7. All standard infection control procedures, processes and personnel remained consistent throughout the study, as did the patient load and general clinical characteristics of the patient population. With the COVID-19 pandemic, additional comprehensive restrictions and mitigation procedures were added. Another concern may be that airborne particles and pathogens were sampled periodically but not continuously. Viral cultures were collected from symptomatic patients, and laser-based particle counters that are an excellent surrogate for pathogen load, especially when measured at 0.4 μm, were used [16]. Critics may insist that such a result cannot be attributed to a single intervention. There are numerous examples of therapies or, in this case, an engineering solution providing synergistic benefits. The APC system was added with the express purpose of providing hospital-wide air disinfection. The study was conducted entirely by internal personnel, internal sample and laboratory culture procedures, internal data and analysis, and without outside funding or influence. The results speak for themselves in that the interventions overcame all confounding patient and facility variables. Aerosolized pathogens generated by normal breathing may be the most dangerous Healthy and influenza-infected subjects exhale up to 10,000 particles per litre during tidal breathing, with the majority being <0.3 μm in diameter [17–19]. Normal tidal volume exhalations, sneezes and coughs contain short-range semi-ballistic emissions that disperse quickly [20]. Most exhaled pathogens are carried in fine particles (0.7–1.0 μm) [21]. In one study, 90% of influenza viral RNA was found in exhaled particles <1.0 μm, with those same fine particles carrying eight to nine times more viral copies compared with larger droplets. Lastly, pathogens and aerosols can remain suspended in the air for long periods of time [22], with the smallest pathogens remaining resident for the longest [9,23]. Traditional air purification technology Traditional air filtration is effective at removing large particulates such as pollen, mould and animal dander from the air, yet there are limitations. Viable bioaerosols such as bacteria, viruses and fungi can be demonstrated on filter media for up to 10 h after aerosolization. In less than 48 h after installation, 30% of filter media from commercial air-handling units have been contaminated with viable picornavirus, coronaviruses and parainfluenza viruses [24]. Air purification technology, such as HEPA, bipolar ionizers, photo electrochemical oxidation and UV light, can be beneficial but has significant limitations. HEPA filters effectively remove contaminants once presented to the filter matrix. However, as discussed previously, moving ultrafine particles and pathogens that are indefinitely suspended to the filter remains a limitation. Viruses are approximately 100 times smaller than bacteria, and typically range from 0.004 to 0.1 μm in size. This means that even the most efficient air filters would struggle to purge a virus from the air. It has also been demonstrated that mengovirus can pass through filters commonly used in air-handling units, and remains infectious upstream and downstream of the filter for long periods after aerosolization [25]. Many bipolar air purifiers use uncontrolled ionization to bind particles, causing pathogens to stick to surfaces within a given space. Recently, the generation of noxious chemical by-products and ozone from bipolar ionization devices has been documented, and the technology has been criticized [26,27]. The APC system distinguishes itself from bipolar ionization in that it does not create an electronic corona, nor does it generate chemical reactions or ozone [28]. The photo electrochemical oxidation solution can react with some pollutants to generate dangerous by-products such as formaldehyde, nitrogen dioxide and carbon monoxide. Disinfection with UV light is time- and intensity-dependent, and is highly effective on flat surfaces yet does not kill airborne pathogens, and the benefits of UV disinfection only persist until human traffic re-enters and contaminates the treated space [29]. Particle size is the most important determinant of aerosol behaviour. Particles ≤5 μm in size can remain airborne indefinitely under most indoor conditions [9,30,31]. Immediately respirable aerosols from exhaled breath and coughs are generally fine (<2.5 μm) or ultrafine (<0.1 μm), and appear to carry the largest inoculum of viruses; as such, they are the most infectious [32]. Healthcare-associated infections HAIs are the most common complication of health care and are one of the top 10 leading causes of death [33]. Controlling airborne transmission of infection is not simple or easy. Antiseptic techniques, wearing PPE and infection prevention procedures are critical. Also critical is deploying engineering solutions that are proven to reduce patient complications [34]. Both the APC system and the COVID-19 mitigation measures resulted in similar reductions in the HAI rate. The first solution required a single capital outlay and runs continuously, and never interrupts staff work flow or inconveniences patients or family members. The second solution is time-, equipment-, material- and labour-intensive, and causes significant interruptions to staff work flow. Engineering solutions applied across all spaces There is now strong evidence to warrant engineering solutions that target immediately respirable particles (viral laden aerosols) in the 0.7–1.0-μm range [8]. This is even more important as the evidence base for the 1–2-m rule of spatial separation is inconclusive, and it is known that aerosols can travel horizontally for up to 9 m [35–37]. Effective engineering solutions must harness the laws of physics to enable clearance of particle pollutants and pathogens from the ventilated space. The repeated assumption is that all airborne pathogens, regardless of size, behave the same and are susceptible to air currents. The incorrect assumption is that air flow alone can transport pathogens to the filter or device, where they are completely cleared from the air stream. These assumptions counter the laws of physics which dictate that ultrafine particles are more susceptible to electrostatic forces than gravity or air currents [9]. Specialized ventilation, such as positive and negative pressurized rooms and high air exchanges per hour, may help to prevent the spread of disease, but this is expensive to install, has high energy costs, and does not fully address the human traffic factor in aerosol dispersion [38]. Airborne transmission of non-airborne infections? Over the past 18 months, the transmission of disease has been actively studied, and there is greater awareness of the complexity of coughs and sneezes and the aerosols they produce. Understanding of the impact of human activities on indoor air currents, resuspension of settled droplets, unintended consequences of air currents in operating rooms, and broader concepts of pathogen migration has improved [6,7,11]. However, little is actually known about the relative contribution of disease transmission by contact, fomite, droplet or aerosol routes [39]. The work presented here found that the APC system was associated with reductions in HAIs, wound infection, tracheitis and respiratory viral infections. Can air disinfection technology impact contact, fomite and droplet routes of disease transmission? Real-world evidence and three-dimensional modelling have demonstrated that air currents clearly alter dispersal of bacteria in operating rooms [6,7,11]. Non-respiratory fomites in virally infected animals are readily aerosolized and airborne [40]. Also, genetically traced and aerosolized Escherichia coli has been demonstrated in adjacent homes, demonstrating airborne transmission between built environments [41]. Certainly, some human activities and/or engineering solutions may impart airborne transmissibility to traditionally non-airborne diseases, but what activity, to what degree, and what is the clinical outcome? Given this, it is certainly possible that a treatment targeting airborne disease could impact non-airborne disease. The question is simple, but the answers are complex, elusive and warrant further investigation. In conclusion, in a real-world hospital setting with over 100,000 patient-days over 30 months, there was a significant reduction in HAIs (including respiratory viral pathogens) when an engineering solution (APC system) was added to the standard infection control procedures. Even further reductions were achieved by comprehensive COVID-19 mitigation measures. Effectively disinfecting all breathing zone air may be especially helpful in reducing airborne disease transmission and acquired infections in hospitals or other institutional settings. Author contributions Dr. Simpser, Ms. Mathew and Ms. Fine were responsible for infection control policy development and supervision. Ms. Fine was responsible for implementation of infection control policies, staff education, surveillance, and infection control procedures and processes. She was also responsible for sample collection/coordination and data collection and analysis/visualization. Ms Fine and Mr. Stamatatos assisted with particle count methods and manuscript preparation. Mr. Hess provided technical guidance, data review and manuscript preparation. Dr. Ereth was responsible for additional data visualization and writing the manuscript. Acknowledgements The authors wish to thank Ms. Kimberly Sankey for assistance with manuscript preparation, Mr. William Scott Harmsen for statistical analysis, and Dr. William L. Lanier for review and guidance. Conflict of interest statement Dr. Ereth is Chief Medical Officer of, and an investor in, SecureAire, Inc. Mr. Stamatatos is Chief Executive Officer of, and an investor in, SecureAire, Inc. Mr. Hess is Chief Technical Officer of, and an investor in, SecureAire, Inc. Dr. Simpser, Ms. Fine and Ms. Mathew report no conflicts of interest. Funding sources All funding for this work was provided by St. Mary's Hospital for Children. The entire cost of purchase, installation and service of the APC system, all laboratory and personnel costs, and the cost of data collection and analysis was funded by St. Mary's Hospital for Children. The particle counter and graphic assistance were provided by SecureAire, Inc. Appendix ASupplementary data The following are the Supplementary data to this article: Figure S1 Representative mean ultrafine particle counts. Mean particle counts (>0.35 microns/ft3) before and after the implementation of the ACTIVE Particle Control system in three representative locations were reduced by 12–55% (mean 29%) (P<0.01). Figure S1 Figure S2 Total and respiratory viral pathogens. Total and respiratory viral pathogen bioburden was significantly reduced with addition of the ACTIVE Particle Control (APC) system and COVID-19 mitigation measures to the standard infection control (IC) procedures and protocols (P<0.01). Figure S2 Appendix A Supplementary data Supplementary data to this article can be found online at https://doi.org/10.1016/j.jhin.2021.07.006. References [1] W.E. Bischoff K. Swett I. Leng T.R. Peters Exposure to influenza virus aerosols during routine patient care J Infect Dis 207 2013 1037 1046 Bischoff WE, Swett K, Leng I, Peters TR. Exposure to influenza virus aerosols during routine patient care. J Infect Dis 2013;207:1037-1046. [2] P. Fabian J.J. McDevitt W.H. DeHaan R.O. Fung B.J. Cowling K.H. Chan Influenza virus in human exhaled breath: an observational study PLoS One 3 2008 e2691 Fabian P, McDevitt JJ, DeHaan WH, Fung RO, Cowling BJ, Chan KH, et al. Influenza virus in human exhaled breath: an observational study. PLoS One 2008;3:e2691. [3] L. Bourouiba Turbulent gas clouds and respiratory pathogen emissions: potential implications for reducing transmission of COVID-19 JAMA 323 2020 1837 1838 Bourouiba L. Turbulent gas clouds and respiratory pathogen emissions: potential implications for reducing transmission of COVID-19. JAMA 2020;323:1837-1838. [4] L. Morawska G.R. Johnson Z.D. Ristovski M. Hargreaves K. Mengersen S. Corbett Size distribution and sites of origin of droplets expelled from the human respiratory tract during expiratory activities J Aerosol Sci 40 2009 256 269 Morawska L, Johnson GR, Ristovski ZD, Hargreaves M, Mengersen K, Corbett S, et al. Size distribution and sites of origin of droplets expelled from the human respiratory tract during expiratory activities. J Aerosol Sci2009;40:256-269. [5] K.P. Fennelly Particle sizes of infectious aerosols: implications for infection control Lancet Respir Med 8 2020 914 924 Fennelly KP. Particle sizes of infectious aerosols: implications for infection control. Lancet Respir Med 2020;8:914-924. [6] M. Rezapoor A. Alvand E. Jacek T. Paziuk M.G. Maltenfort J. Parvizi Operating room traffic increases aerosolized particles and compromises the air quality: a simulated study J Arthroplasty 33 2018 851 855 Rezapoor M, Alvand A, Jacek E, Paziuk T, Maltenfort MG, Parvizi J. Operating room traffic increases aerosolized particles and compromises the air quality: a simulated study. J Arthroplasty 2018;33:851-855. [7] A. Bhattacharya J. Pantelic A. Ghahramani E.S. Mousavi Three-dimensional analysis of the effect of human movement on indoor airflow patterns Indoor Air 31 2021 587 601 Bhattacharya A, Pantelic J, Ghahramani A, Mousavi ES. Three-dimensional analysis of the effect of human movement on indoor airflow patterns. Indoor Air 2021;31:587-601. [8] J.W. Tang W.P. Bahnfleth P.M. Bluyssen G. Buonanno J.L. Jimenez J. Kumitski Dismantling myths on the airborne transmission of severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) J Hosp Infect 110 2021 89 96 Tang JW, Bahnfleth WP, Bluyssen PM, Buonanno G, Jimenez JL, Kumitski J, et al. Dismantling myths on the airborne transmission of severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2). J Hosp Infect 2021;110:89-96. [9] C. Li H. Wang C.W. Yu D. Xie Diffusion characteristics of the industrial submicron particle under Brownian motion and turbulent diffusion Indoor Built Environ 2021 10.1177/1420326X21991055 Li C, Wang H, Yu CW, Xie D. Diffusion characteristics of the industrial submicron particle under Brownian motion and turbulent diffusion. Indoor Built Environ 2021. doi 10.1177/1420326X21991055. https://10.1177/1420326X21991055. [10] J.A. Wagner D.G. Greeley T.C. Gormley T.A. Markel Comparison of operating room air distribution systems using the environmental quality indicator method of dynamic simulated surgical procedures Am J Infect Control 47 2019 e1 e6 Wagner JA, Greeley DG, Gormley TC, Markel TA. Comparison of operating room air distribution systems using the environmental quality indicator method of dynamic simulated surgical procedures. Am J Infect Control 2019;47:e1-6. [11] A. Agodi F. Auxilia M. Barchitta M.L. Cristina D. D'Alessandro I. Mura Operating theatre ventilation systems and microbial air contamination in total joint replacement surgery: results of the GISIO-ISChIA study J Hosp Infect 90 2015 213 219 Agodi A, Auxilia F, Barchitta M, Cristina ML, D'Alessandro D, Mura I, et al. Operating theatre ventilation systems and microbial air contamination in total joint replacement surgery: results of the GISIO-ISChIA study. J Hosp Infect 2015;90:213-219. [12] G. Birgand N. Peiffer-Smadja S. Fournier S. Kerneis F.X. Lescure J.C. Lucet Assessment of air contamination by SARS-CoV-2 in hospital settings JAMA NetworkOpen 3 2020 e2033232 Birgand G, Peiffer-Smadja N, Fournier S, Kerneis S, Lescure FX, Lucet JC. Assessment of air contamination by SARS-CoV-2 in hospital settings. JAMA NetworkOpen 2020;3:e2033232. [13] L. Morawska J.W. Tang W. Bahnfleth P.M. Bluyssen A. Boerstra G. Buonanno How can airborne transmission of COVID-19 indoors be minimised? Environ Int 142 2020 105832 Morawska L, Tang JW, Bahnfleth W, Bluyssen PM, Boerstra A, Buonanno G, et al. How can airborne transmission of COVID-19 indoors be minimised? Environ Int 2020;142:105832. [14] M.H. Ereth D.H. Hess A. Driscoll M. Hernandez F. Stamatatos Particle control reduces fine and ultrafine particles greater than HEPA filtration in live operating rooms and kills biologic warfare surrogate Am J Infect Control 48 2020 777 780 Ereth MH, Hess DH, Driscoll A, Hernandez M, Stamatatos F. Particle control reduces fine and ultrafine particles greater than HEPA filtration in live operating rooms and kills biologic warfare surrogate. Am J Infect Control 2020;48:777-780. [15] SecureAire, LLC ACTIVE Particle Control technology and USP 800 pharmaceutical compounding 2018 SecureAire Dunedin, FL Available at: https://secureaire.com/markets/healthcare/white-papers/ [last accessed July 2021 SecureAire, LLC. ACTIVE Particle Control technology and USP 800 pharmaceutical compounding. Dunedin, FL: SecureAire; 2018. Available at: https://secureaire.com/markets/healthcare/white-papers/. [last accessed July 2021]. [16] J.S. Raval E. Koch A.D. Donnenberg Real-time monitoring of non-viable airborne particles correlates with airborne colonies and represents an acceptable surrogate for daily assessment of cell-processing cleanroom performance Cytotherapy 14 2012 1144 1150 Raval JS, Koch E, Donnenberg AD. Real-time monitoring of non-viable airborne particles correlates with airborne colonies and represents an acceptable surrogate for daily assessment of cell-processing cleanroom performance. Cytotherapy 2012;14:1144-1150. [17] WHO Modes of transmission of virus causing COVID-19: implications for IPC precaution recommendations 2020 World Health Organization Geneva WHO. Modes of transmission of virus causing COVID-19: implications for IPC precaution recommendations. Geneva: World Health Organization; 2020. [18] CDC Interim infection prevention and control recommendations for patients with suspected or confirmed conronavirus disease 2019 (COVID-19 in healthcare settings 2020 US Centers for Disease Control and Prevention Atlanta, GA CDC. Interim infection prevention and control recommendations for patients with suspected or confirmed conronavirus disease 2019 (COVID-19 in healthcare settings. Atlanta, GA: US Centers for Disease Control and Prevention; 2020. [19] D.A. Edwards J.C. Man P. Brand J.P. Kastra K. Sommerer H.A. Stone Inhaling to mitigate exhaled bioaerosols Proc Natl Acad Sci USA 101 2004 17383 17388 Edwards DA, Man JC, Brand P, Kastra JP, Sommerer K, Stone HA, et al. Inhaling to mitigate exhaled bioaerosols. Proc Natl Acad Sci USA 2004;101:17383-17388. [20] L. Bourouiba E. Dehandschoewercker J.W.M. Bush Violent expiratory events: on coughing and sneezing J Fluid Mech 745 2014 537 563 Bourouiba L, Dehandschoewercker E, Bush JWM. Violent expiratory events: on coughing and sneezing. J Fluid Mech 2014;745:537-563. [21] B. Bake P. Larsson G. Ljungkvist E. Ljungström A.C. Olin Exhaled particles and small airways Respir Res 20 2019 8 Bake B, Larsson P, Ljungkvist G, Ljungstrom E, Olin AC. Exhaled particles and small airways. Respir Res 2019;20:8. [22] N. van Doremalen T. Bushmaker D.H. Morris M.G. Holbrook A. Gamble B.N. Williamson Aerosol and surface stability of SARS-CoV-2 as compared with SARS-CoV-1 N Engl J Med 382 2020 1564 1567 van Doremalen N, Bushmaker T, Morris DH, Holbrook MG, Gamble A, Williamson BN, et al. Aerosol and surface stability of SARS-CoV-2 as compared with SARS-CoV-1. N Engl J Med 2020;382:1564-1567. [23] W.G. Lindsley W.P. King R.E. Thewlis J.S. Reynolds K. Panday G. Cao Dispersion and exposure to a cough-generated aerosol in a simulated medical examination room J Occup Environ Hyg 9 2012 681 690 Lindsley WG, King WP, Thewlis RE, Reynolds JS, Panday K, Cao G, et al. Dispersion and exposure to a cough-generated aerosol in a simulated medical examination room. J Occup Environ Hyg 2012;9:681-690. [24] T.A. Myatt S.L. Johnston Z. Zuo M. Wand T. Kebadze S. Rudnick Detection of airborne rhinovirus and its relation to outdoor air supply in office environments Am J Respir Crit Care Med 169 2004 1187 1190 Myatt TA, Johnston SL, Zuo Z, Wand M, Kebadze T, Rudnick S, et al. Detection of airborne rhinovirus and its relation to outdoor air supply in office environments. Am J Respir Crit Care Med 2004;169:1187-1190. [25] V. Bandaly A. Joubert P. Le Cann Y. Andres The fate of mengovirus on fiberglass filter of air handling units Food Environ Virol 9 2017 464 472 Bandaly V, Joubert A, Le Cann P, Andres Y. The fate of mengovirus on fiberglass filter of air handling units. Food Environ Virol 2017;9:464-472. [26] Zeng Y Manwatkar P Laguerre A Evaluating a commercially available in-duct bipolar ionization device for pollutant removal and potential byproduct formation Build Environ 195 2021 [26] Zeng Y, Manwatkar P, Laguerre A, et al. Evaluating a commercially available in-duct bipolar ionization device for pollutant removal and potential byproduct formation. Build Environ 2021;195. [27] M. Zaatari M. Harmon Open letter to address the use of electronic air cleaning equipment in buildings. medium.com 2021 Available at: https://medium.com/open-letter-to-address-the-use-of-electronic-air/no-to-ionizers-plasma-uvpco-bc1570b2fb9b [last accessed August 2021] Zaatari M, Harmon M. Open letter to address the use of electronic air cleaning equipment in buildings. medium.com; 2021. Available at: https://medium.com/open-letter-to-address-the-use-of-electronic-air/no-to-ionizers-plasma-uvpco-bc1570b2fb9b [last accessed August 2021]. [28] Intertek SecureAire LLC ozone test report Cortland, NY: Intertek; 2020 Intertek. reportSecureAire LLC Ozone Test Report; 2020, Cortland, NY [29] S.W.X. Ong Y.K. Tan P.Y. Chia T.H. Lee O.T. Ng M.S.Y. Wong Air, surface environmental, and personal protective equipment contamination by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) from a symptomatic patient JAMA 323 2020 1610 1612 Ong SWX, Tan YK, Chia PY, Lee TH, Ng OT, Wong MSY, et al. Air, surface environmental, and personal protective equipment contamination by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) from a symptomatic patient. JAMA 2020;323:1610-1612. [30] W.F. Wells Aerodynamics of droplet nuclei. Airborne contagion and air hygiene: an ecological study of droplet infections 1955 Harvard University Press Cambridge 13 19 Wells WF. Aerodynamics of droplet nuclei. Airborne contagion and air hygiene: an ecological study of droplet infections. Cambridge: Harvard University Press; 1955. pp. 13-19. [31] J.H. Brown K.M. Cook F.G. Ney T. Hatch Influence of particle size upon the retention of particulate matter in the human lung Am J Public Health Nations Health 40 1950 450 480 Brown JH, Cook KM, Ney FG, Hatch T. Influence of particle size upon the retention of particulate matter in the human lung. Am J Public Health Nations Health 1950;40:450-480. [32] G. Scheuch Breathing is enough: for the spread of influenza virus and SARS-CoV-2 by breathing only J Aerosol Med Pulm Drug Deliv 33 2020 230 234 Scheuch G. Breathing is enough: for the spread of influenza virus and SARS-CoV-2 by breathing only. J Aerosol Med Pulm Drug Deliv 2020;33:230-234. [33] Agency for Healthcare Research and Quality Healthcare-associated infections 2018 Agency for Healthcare Research and Quality Rockville, MD Available at: https://www.ahrq.gov/professionals/quality-patient-safety/patient-safety-resources/resources/hais/index.html [last accessed July 2021] Agency for Healthcare Research and Quality. Healthcare-associated infections. Rockville, MD: Agency for Healthcare Research and Quality. Available at: https://www.ahrq.gov/professionals/quality-patient-safety/patient-safety-resources/resources/hais/index.html [last accessed July 2021].2018 [34] C. van Rijn G.A. Somsen L. Hofstra G. Dahhan R.A. Gem S. Kooij Reducing aerosol transmission of SARS-CoV-2 in hospital elevators Indoor Air 30 2020 1065 1066 van Rijn C, Somsen GA, Hofstra L, Dahhan G, Gem RA, Kooij S, et al. Reducing aerosol transmission of SARS-CoV-2 in hospital elevators. Indoor Air 2020;30:1065-1066. [35] P. Bahl C. Doolan C. de Silva A.A. Chughtai L. Bourouiba C.R. MacIntyre Airborne or droplet precautions for health workers treating COVID-19? J Infect Dis 2020 https://10.1093/infdis/jiaa189 Bahl P, Doolan C, de Silva C, Chughtai AA, Bourouiba L, MacIntyre CR. Airborne or droplet precautions for health workers treating COVID-19? J Infect Dis 2020. https://10.1093/infdis/jiaa189. [36] N.R. Jones Z.U. Qureshi R.J. Temple J.P.J. Larwood T. Greenhalgh L. Bourouiba Two metres or one: what is the evidence for physical distancing in COVID-19? BMJ 370 2020 m3223 Jones NR, Qureshi ZU, Temple RJ, Larwood JPJ, Greenhalgh T, Bourouiba L. Two metres or one: what is the evidence for physical distancing in COVID-19? BMJ 2020;370:m3223. [37] M.Z. Bazant J.W.M. Bush A guideline to limit indoor airborne transmission of COVID-19 Proc Natl Acad Sci USA 118 2021 17 Bazant MZ, Bush JWM. A guideline to limit indoor airborne transmission of COVID-19. Proc Natl Acad Sci USA 2021;118;17. [38] J.L. Santarpia D.N. Rivera V.L. Herrera M.J. Morwitzer H.M. Creager G.W. Santarpia Aerosol and surface contamination of SARS-CoV-2 observed in quarantine and isolation care Sci Rep 10 2020 12732 Santarpia JL, Rivera DN, Herrera VL, Morwitzer MJ, Creager HM, Santarpia GW, et al. Aerosol and surface contamination of SARS-CoV-2 observed in quarantine and isolation care. Sci Rep 2020;10:12732. [39] N.H.L. Leung Transmissibility and transmission of respiratory viruses Nat Rev Microbiol 2021 10.1038/s41579-021-00535-6:1-18 Leung NHL. Transmissibility and transmission of respiratory viruses. Nat Rev Microbiol 2021. doi 10.1038/s41579-021-00535-6:1-18. [40] S. Asadi N. Gaaloul Ben Hnia R.S. Barre A.S. Wexler W.D. Ristenpart N.M. Bouvier Influenza A virus is transmissible via aerosolized fomites Nat Commun 11 2020 4062 Asadi S, Gaaloul Ben Hnia N, Barre RS, Wexler AS, Ristenpart WD, Bouvier NM. Influenza A virus is transmissible via aerosolized fomites. Nat Commun 2020;11:4062. [41] Z. Li H. Wang W. Zheng Z. Li H. Wang W. Zheng A tracing method of airborne bacteria transmission across built environments Build Environ 164 2019 106335 Li Z, Wang H, Zheng W, Li Z, Wang H, Zheng W, et al. A tracing method of airborne bacteria transmission across built environments. Build Environ 2019;164:106335.", "scopus-id": "85114392502", "pubmed-id": "34302883", "coredata": {"eid": "1-s2.0-S0195670121002693", "dc:description": "Background The real-world impact of breathing zone air purification and coronavirus disease 2019 (COVID-19) mitigation measures on healthcare-associated infections is not well documented. Engineering solutions to treat airborne transmission of disease may yield results in controlled test chambers or single rooms, but have not been reported on hospital-wide applications, and the impact of COVID-19 mitigation measures on healthcare-associated infection rates is unknown. Aim To determine the impact of hospital-wide bioaerosol treatment and COVID-19 mitigation measures on clinical outcomes. Methods The impact of the step-wise addition of air disinfection technology and COVID-19 mitigation measures to standard multi-modal infection control on particle counts, viral and bacterial bioburden, and healthcare-associated infection rates was investigated in a 124-bed hospital (>100,000 patient-days over 30 months). Findings and conclusion The addition of air disinfection technology and COVID-19 mitigation measures reduced airborne ultrafine particles, altered hospital bioburden, and reduced healthcare-associated infections from 11.9 to 6.6 (per 1000 patient-days) and from 6.6 to 1.0 (per 1000 patient-days), respectively (P<0.0001, R 2=0.86). No single technology, tool or procedure will eliminate healthcare-associated infections, but the addition of a ubiquitous facility-wide engineering solution at limited expense and with no alteration to patient, visitor or staff traffic or workflow patterns reduced infections by 45%. A similar impact was documented with the addition of comprehensive, restrictive, and labour- and material-intensive COVID-19 mitigation measures. To the authors' knowledge, this is the first direct comparison between traditional infection control, an engineering solution and COVID-19 mitigation measures.", "openArchiveArticle": "false", "prism:coverDate": "2021-10-31", "openaccessUserLicense": "http://creativecommons.org/licenses/by-nc-nd/4.0/", "prism:aggregationType": "Journal", "prism:url": "https://api.elsevier.com/content/article/pii/S0195670121002693", "dc:creator": [{"@_fa": "true", "$": "Ereth, M.H."}, {"@_fa": "true", "$": "Fine, J."}, {"@_fa": "true", "$": "Stamatatos, F."}, {"@_fa": "true", "$": "Mathew, B."}, {"@_fa": "true", "$": "Hess, D."}, {"@_fa": "true", "$": "Simpser, E."}], "link": [{"@_fa": "true", "@rel": "self", "@href": "https://api.elsevier.com/content/article/pii/S0195670121002693"}, {"@_fa": "true", "@rel": "scidir", "@href": "https://www.sciencedirect.com/science/article/pii/S0195670121002693"}], "dc:format": "application/json", "openaccessType": "Full", "pii": "S0195-6701(21)00269-3", "prism:volume": "116", "prism:publisher": "The Authors. Published by Elsevier Ltd on behalf of The Healthcare Infection Society.", "dc:title": "Healthcare-associated infection impact with bioaerosol treatment and COVID-19 mitigation measures", "prism:copyright": "© 2021 The Authors. Published by Elsevier Ltd on behalf of The Healthcare Infection Society.", "openaccess": "1", "prism:issn": "01956701", "dcterms:subject": [{"@_fa": "true", "$": "Aerosolization"}, {"@_fa": "true", "$": "Healthcare-associated infections"}, {"@_fa": "true", "$": "Engineering"}, {"@_fa": "true", "$": "COVID-19"}, {"@_fa": "true", "$": "Aerosol transmission"}, {"@_fa": "true", "$": "Disease transmission"}], "openaccessArticle": "true", "prism:publicationName": "Journal of Hospital Infection", "openaccessSponsorType": "Author", "prism:pageRange": "69-77", "prism:endingPage": "77", "pubType": "fla", "prism:coverDisplayDate": "October 2021", "prism:doi": "10.1016/j.jhin.2021.07.006", "prism:startingPage": "69", "dc:identifier": "doi:10.1016/j.jhin.2021.07.006", "openaccessSponsorName": null}, "objects": {"object": [{"@category": "standard", "@height": "366", "@width": "531", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-gr3.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "42720", "@ref": "gr3", "@mimetype": "image/jpeg"}, {"@category": "standard", "@height": "286", "@width": "707", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-gr1.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "42911", "@ref": "gr1", "@mimetype": "image/jpeg"}, {"@category": "standard", "@height": "295", "@width": "698", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-gr4.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "28118", "@ref": "gr4", "@mimetype": "image/jpeg"}, {"@category": "standard", "@height": "475", "@width": "708", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-gr2.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "50271", "@ref": "gr2", "@mimetype": "image/jpeg"}, {"@category": "thumbnail", "@height": "151", "@width": "219", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-gr3.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "9561", "@ref": "gr3", "@mimetype": "image/gif"}, {"@category": "thumbnail", "@height": "89", "@width": "219", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-gr1.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "5380", "@ref": "gr1", "@mimetype": "image/gif"}, {"@category": "thumbnail", "@height": "92", "@width": "219", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-gr4.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "2580", "@ref": "gr4", "@mimetype": "image/gif"}, {"@category": "thumbnail", "@height": "147", "@width": "219", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-gr2.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "7054", "@ref": "gr2", "@mimetype": "image/gif"}, {"@category": "high", "@height": "1620", "@width": "2351", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-gr3_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "327394", "@ref": "gr3", "@mimetype": "image/jpeg"}, {"@category": "high", "@height": "1269", "@width": "3132", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-gr1_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "355758", "@ref": "gr1", "@mimetype": "image/jpeg"}, {"@category": "high", "@height": "1305", "@width": "3091", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-gr4_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "220831", "@ref": "gr4", "@mimetype": "image/jpeg"}, {"@category": "high", "@height": "2105", "@width": "3137", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-gr2_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "389623", "@ref": "gr2", "@mimetype": "image/jpeg"}, {"@category": "standard", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-mmc2.docx?httpAccept=%2A%2F%2A", "@multimediatype": "Microsoft Word file", "@type": "APPLICATION", "@size": "29808", "@ref": "mmc2", "@mimetype": "application/word"}, {"@category": "standard", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-mmc1.docx?httpAccept=%2A%2F%2A", "@multimediatype": "Microsoft Word file", "@type": "APPLICATION", "@size": "25922", "@ref": "mmc1", "@mimetype": "application/word"}, {"@category": "standard", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S0195670121002693-am.pdf?httpAccept=%2A%2F%2A", "@multimediatype": "Acrobat PDF file", "@type": "AAM-PDF", "@size": "894056", "@ref": "am", "@mimetype": "application/pdf"}]}, "link": {"@rel": "abstract", "@href": "https://api.elsevier.com/content/abstract/scopus_id/85114392502"}}