{"scopus-eid": "2-s2.0-85111223136", "originalText": "serial JL 272394 291210 291781 31 Environmental Research ENVIRONMENTALRESEARCH 2021-07-22 2021-07-22 2021-07-27 2021-07-27 2021-08-23T20:42:38 1-s2.0-S001393512101046X S0013-9351(21)01046-X S001393512101046X 10.1016/j.envres.2021.111752 S300 S300.1 FULL-TEXT 1-s2.0-S0013935121X00072 2021-08-24T00:35:42.141578Z 0 0 20210901 20210930 2021 2021-07-22T05:49:17.87978Z articleinfo articlenumber articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright crossmark dateloaded dateloadedtxt datesearch datesort dateupdated dco docsubtype doctype doi eid ewtransactionid hubeid indexeddate issn issnnorm itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pii piinorm pubdateend pubdatestart pubdatetxt pubyr sectiontitle sortorder srctitle srctitlenorm srctype ssids alllist content subj subheadings suppl tomb volfirst volissue volumelist webpdf webpdfpagecount yearnav figure body acknowledge affil articletitle auth authfirstini authfull authkeywords authlast grantsponsor highlightsabst orcid primabst ref 0013-9351 00139351 true 200 200 C Volume 200 44 111752 111752 111752 202109 September 2021 2021-09-01 2021-09-30 2021 Environmental Health & Risk Assessment article fla © 2021 Elsevier Inc. All rights reserved. AIRBORNEAEROSOLSPARTICLESCOVID19TRANSITION EHSANIFAR M 1 Introduction 2 How is COVID-19 transmitted via expiratory particles? 3 The importance of airborne aerosols particles transmission 4 Airborne aerosols and respiratory viruses transmission 5 Production of aerosols and droplets by individuals and its distribution in air 6 The size of the infectious aerosol particles and droplets and how long they may remain infectious 7 Conclusion Author statement Acknowledgments References ASADI 2019 1 10 S ASADI 2020 1 9 S BOOTH 2005 1472 1477 T BOUROUIBA 2020 1837 1838 L BOUROUIBA 2014 537 563 L CHAN 2020 514 523 J CHIA 2020 1 7 P COLE 2020 M AIRPOLLUTIONEXPOSURECOVID19 DHAND 2020 651 659 R DUGUID 1946 471 479 J EHSANIFAR 2019 338 347 M EHSANIFAR 2019 34 41 M EHSANIFAR 2021 520 526 M EHSANIFAR 2020 1 8 M EHSANIFAR 2021 M EHSANIFAR 2021 104989 M HEYDER 1986 811 825 J HU 2020 706 711 Z JOHNSON 2011 839 851 G KENARKOOHI 2020 141324 A KLOMPAS 2020 M LEDNICKY 2020 476 482 J LI 2020 489 493 R LINDSLEY 2013 937 944 W MATSON 2020 2276 M MORAWSKA 2020 105730 L MORAWSKA 2009 256 269 L MORRIS 2020 1450 S NICAS 2005 143 154 M ONG 2020 1610 1612 S PAPINENI 1997 105 116 R PRATHER 2020 1422 1424 K ROTHE 2020 970 971 C SANTARPIA 2020 J AEROSOLSURFACETRANSMISSIONPOTENTIALSARSCOV2 SCHUIT 2020 564 571 M SMITHER 2020 1415 1417 S STADNYTSKYI 2020 11875 11877 V TANG 2020 106039 S TELLIER 2019 1 9 R VANDOREMALEN 2020 1564 1567 N WANG 2020 1061 1069 D WEI 2016 S102 S108 J WELLS 1934 611 618 W WU 2020 X EXPOSUREAIRPOLLUTIONCOVID19MORTALITYINUNITEDSTATES XIE 2007 211 225 X YAN 2018 1081 1086 J YAO 2020 139178 M AIRBORNETRANSMISSIONCONTROLSARSCOV2 YONGJIAN 2020 138704 Z ASSOCIATIONBETWEENSHORTTERMEXPOSUREAIRPOLLUTIONCOVID19INFECTIONEVIDENCECHINA ZHANG 2020 14857 14863 R ZHOU 2018 E2386 E2392 J ZHOU 2020 F ZHU 2019 N ZOU 2020 1177 1179 L EHSANIFARX2021X111752 EHSANIFARX2021X111752XM 2023-07-27T00:00:00.000Z 2023-07-27T00:00:00.000Z http://creativecommons.org/licenses/by-nc-nd/4.0/ © 2021 Elsevier Inc. All rights reserved. 2021-07-29T21:56:39.405Z http://vtw.elsevier.com/data/voc/AddOnTypes/50.7/nlp S001393512101046X This study was supported by Dr. Ehsanifar Research Lab ., Tehran, Iran. 0 item S0013-9351(21)01046-X S001393512101046X 1-s2.0-S001393512101046X 10.1016/j.envres.2021.111752 272394 2021-08-24T00:35:42.141578Z 2021-09-01 2021-09-30 1-s2.0-S001393512101046X-main.pdf https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S001393512101046X/MAIN/application/pdf/d2fd784d5288fe06e20bd802f433d889/main.pdf main.pdf pdf true 1060217 MAIN 5 1-s2.0-S001393512101046X-main_1.png https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S001393512101046X/PREVIEW/image/png/01699329de261fe7f884604293cb38da/main_1.png main_1.png png 59938 849 656 IMAGE-WEB-PDF 1 1-s2.0-S001393512101046X-gr1.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S001393512101046X/gr1/DOWNSAMPLED/image/jpeg/d5c04e7f266d3526fa8df2999360c210/gr1.jpg gr1 gr1.jpg jpg 154249 441 691 IMAGE-DOWNSAMPLED 1-s2.0-S001393512101046X-gr1.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S001393512101046X/gr1/THUMBNAIL/image/gif/8b58b0e5a95f0ebe5b1fdaf755b95996/gr1.sml gr1 gr1.sml sml 79507 140 219 IMAGE-THUMBNAIL 1-s2.0-S001393512101046X-gr1_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S001393512101046X/gr1/HIGHRES/image/jpeg/80ff600b6950ff105f78c9985a944c7a/gr1_lrg.jpg gr1 gr1_lrg.jpg jpg 627864 1954 3059 IMAGE-HIGH-RES 1-s2.0-S001393512101046X-am.pdf https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/egi:10FZ2392TRZ/MAIN/application/pdf/66f8314bb4c292b02a2423aedc6f6ff0/am.pdf am am.pdf pdf false 317642 AAM-PDF YENRS 111752 111752 S0013-9351(21)01046-X 10.1016/j.envres.2021.111752 Elsevier Inc. Fig. 1 Four basic categories of interventions to reduce the spread of SARS-CoV-2 that can result in a significant reduction in the risk of SARS-CoV-2 airborne transmission. Source control: Source control can significantly reduce, if not completely eliminate, the number of aerosols released into the air. Filtration/Ventilation: With effective filtration/ventilation, the number of viral aerosols can be greatly reduced. Individual protective equipment and social distance: These interventions can offer some protection by reducing a person's exposure. Hygiene: Research indicates that the highest viral loads or positive samples can be found on the floor. Cleaning the floor can reduce the possibility of resuspension. Fig. 1 Airborne aerosols particles and COVID-19 transition Mojtaba Ehsanifar a b ∗ a Department of Environmental Health Engineering, School of Public Health, Iran University of Medical Sciences, Tehran, Iran Department of Environmental Health Engineering School of Public Health Iran University of Medical Sciences Tehran Iran Department of Environmental Health Engineering, School of Public Health, Iran University of Medical Sciences, Tehran, Iran b Anatomical Sciences Research Center, Kashan University of Medical Sciences, Kashan, Iran Anatomical Sciences Research Center Kashan University of Medical Sciences Kashan Iran Anatomical Sciences Research Center, Kashan University of Medical Sciences, Kashan, Iran. * Department of Environmental Health Engineering, School of Public Health, Iran University of Medical Sciences, Tehran, Iran. Department of Environmental Health Engineering School of Public Health Iran University of Medical Sciences Tehran Iran With the outbreak of Coronavirus (2019) (COVID-19), as of late March 2020, understanding how the cause of Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) transmitted is one of the most important questions that researchers are seeking to answer; because this effort helps to reduce the spread of disease. The COVID-19 is highly transmissible and deadly. Despite \"tracking the call\" and carefully examining patient contact, it is not yet clear how the virus is transmitted from one sick person to another. Why it is so transmissible? Can viruses be transmitted through speech and exhalation aerosols? How far can these aerosols go? How long can an aerosol containing a virus stay in the air? Is the virus amount in these aerosols enough to lead to an infection? There is no consensus on aerosols' role in the transmission of SARS-CoV-2. Findings show that SARS-CoV-2 aerosol transmission is possible. Therefore, to effectively reduce SARS-CoV-2, precautionary control strategies for aerosol transfer should be considered. Our aim is to review the evidence of the aerosol transmission containing SARS-CoV-2. Keywords SARS-CoV-2 Airborne particles Aerosol transmission COVID-19 1 Introduction The unprecedented pandemic of the COVID-19 poses a threat to public health worldwide. There is widespread agreement between members of the infectious disease community, about possible methods of transmitting the respiratory virus (Tellier et al., 2019; Morawska and Cao, 2020). A person becomes susceptible to infection through \"direct\" or \"indirect\" physical contact with the touch of a virus-infected hand. Direct contact indicates that the virus is transmitted through person-to-person contact (such as handshake) between an infected host and a susceptible person. While indirect contact means transmission through \"fomite\", which is caused by contact with an object such as a paper tissue or hand-rail that has been infected with a virus. On the other hand, airborne transmission can occur through two different modes and does not require physical contact between an infected person and a susceptible person (Lindsley et al., 2013; Bourouiba, 2020). During sneezing or coughing, a \"droplet spray\" of virus-laden airway fluid, usually more than 5 μm in diameter, directly affects a susceptible person. Alternatively, a susceptible individual can inhale microscopic particles and aerosol evaporated from the remaining solid components of the respiratory aerosol, which are droplets tiny enough (<5 μm) to stay airborne for hours. That is not clear which mechanisms play a major role in COVID-19 transmission. Much research on airborne diseases before the COVID-19 has focused on \"exhalation\" events such as coughing and sneezing (Lindsley et al., 2013; Bourouiba et al., 2014; Dhand and Li, 2020). There is now strong evidence; although many infected people who transmit the COVID-19 either at least symptomatic or are not at all symptomatic. In China, asymptomatic individuals were found to be positive for the SARS-CoV-2, and transmission of the virus from asymptomatic carriers has been identified (Chan et al., 2020; Zou et al., 2020; Hu et al., 2020; Rothe et al., 2020). Recently, epidemiologists have estimated that more than 85 % of infections in China (Wuhan), were \"undocumented\" prior to the travel restrictions, with \"limited, mild or no symptoms\" and never they were tested. Remarkably, the modeling shows that 79 % of cases are actually infected by undocumented peoples. In addition, inspecting of average delay timing between initial manifestations of symptoms and infection indicates that \" … pre-symptomatic [virus] shedding in some cases may be typically documented\" (Li et al., 2020; Yongjian et al., 2020). In fact, it seems that a large number of patients who are sufficiently sick and in need of hospital treatment may themselves have been infected by people who did not appear to be ill. By definition, asymptomatic people do not have a significant cough or sneeze (Dhand and Li, 2020; Lednicky et al., 2020; Kenarkoohi et al., 2020). Indirect and or direct contact modes and also the transfer of aerosol are the main possible transmission modes. Much of public health messages have rightly focused on the possibility of indirect and or direct transmission through contaminated hands, and focus on the importance of greeting without shaking hands with others and washing hands thoroughly. There are important reasons to believe that aerosols play a role in high COVID-19 transmissibility (Matson et al., 2020; Booth et al., 2005). In the 2003 epidemic, air sampling showed that the viable aerosolized virus was emitted into the air by hospitalized SARS patients (Booth et al., 2005; Tang et al., 2020). The SARS-CoV-1 virus is the closest known in humans to SARS-CoV-2 which is responsible for the COVID-19 pandemic. Recent experiments have shown that the SARS-CoV-2 aerosol remains viable in the air with a 1-h half-life. As a result, SARS-CoV-2 aerosol and fomite transmission are acceptable because the virus may remain to survive and infectious in the aerosols and on the surfaces for hours and up to days (Van Doremalen et al., 2020). In addition to coughing and sneezing, has been shown that both breathing and normal speech emit large amounts of aerosol particles (Duguid, 1946; Papineni and Rosenthal, 1997). Most people who are unfamiliar with aerosols particles are completely unaware of their existence, these exhaled particles are typically diameter about 1 μm and therefore invisible by the naked eye. These particles are large enough to carry the SARS-CoV-2 virus, and also they are within the correct range of size and can be easily inhaled deep into a susceptible person's respiratory tract (Yongjian et al., 2020; Tang et al., 2020; Heyder et al., 1986). Recent studies on viral respiratory disease (such as influenza) have shown that a viable virus can be emitted from infected peoples by speaking even breathing, without sneezing or coughing (Dhand and Li, 2020; Yan et al., 2018). Normal and ordinary speech converts significant amounts of respiratory particles into airborne aerosols. Experimental research has shown that vocalization emits up more aerosols than breathing (Morawska et al., 2009), also, a recent study indicated the louder one speech, the more aerosols are produced (Asadi et al., 2019). COVID-19 is a severe respiratory infection, and recent studies clearly identified the presence of the SARS-CoV-2 in a tract of the respiratory system (Zhu et al., 2019). So particles derived from breath and speech may contain viruses. These particles may be due in part to the mechanism of \"liquid film bursting\" in alveoli in the pulmonary, and or through the vibration of the vocal cords during a speech (Johnson et al., 2011). The findings suggest that particles and aerosols in the air reach the brain and affect CNS health (Ehsanifar et al., 2021), with changes in the blood-brain barrier (BBB) or leakage and transmission along the olfactory nerve to the olfactory bulb (OB) and active Microglia are the main components (Ehsanifar et al., 2019a, 2019b, 2020, 2021a, 2021b). 2 How is COVID-19 transmitted via expiratory particles? Exhaled aerosol particles (either outdoors or indoors) transport in a plume or puff that travels in the direction of the background air motion (Wei and Li, 2016) but in the classic Wells-Riley transmission model, it is assumed that the room air is well mixed (Wells, 1934; Xie et al., 2007). The close to each other people may not transmit the virus due to the countervailing background air movement, just as the movement of air transmits virus-containing aerosol particles from the infected person to a close healthy person, the virus can be transmitted to distant people through the movement of air (Cole et al., 2020; Chia et al., 2020). Increasing air speeds may lead to the transfer of more exhaled particles to reach more susceptible individuals, or increase turbulence in the air, thus diluting the concentration of particles and reducing the likelihood of infection. In addition, exhaled droplets and particles may be deposited so rapidly by gravity that they are removed from the air before inhalation (Wei and Li, 2016; Chia et al., 2020). However, given the large number of exhaled particles that are emitted during respiration and speaking, and given COVID-19 high transmissibility, a face-to-face talking with one asymptomatic infected person is an important hypothesis that may be sufficient to transmit COVID-19 even if both are careful not to touch. 3 The importance of airborne aerosols particles transmission An overview of why understanding airborne transmission is important for SARS-CoV-2, based on epidemiological and prevalence data and Knowing how the virus is transmitted is essential to know how to prevent it from spreading (Morawska and Cao, 2020; Klompas et al., 2020). Information of transmission is required to inform the interventions, such as ventilation, mask use, physical distance, cleaning and disinfection. The four interventions general categories and their impact on transmission are shown in Fig. 1 (Tellier et al., 2019; Morawska and Cao, 2020; Van Doremalen et al., 2020). The role of fomites in the transmission is unclear, but the SARS-CoV-2 is the respiratory virus that can be detected on the surfaces for 48 h or more. According to research, the virus is also present in a variety of body fluids. Perhaps the most worrying aspect of transmission evaluation is that 40–45 % of infected people are asymptomatic. It has now been well established that transmission of the SARS-CoV-2 by asymptomatic peoples is possible (Stadnytskyi et al., 2020; Zhang et al., 2020). This transmission makes it very challenging to track calls and fully evaluate transfer modes. The current understanding of how the virus prevalence is still evolving. While the SARS-CoV-2 genetically is similar to the other respiratory viruses but these similarities are not necessarily the same in terms of the transmission dynamics (Zhou et al., 2020; Wu et al., 2020; Wang et al., 2020). Recognition of SARS-CoV-2 is progressing rapidly. Also, experts' understanding and Knowledge of virus infection are increasing over time. For example, based on phylogenetic similarities, the course of infection was believed to be similar for SARS-CoV-2 and SARS (Stadnytskyi et al., 2020; Yao et al., 2020). But after they found that the prevalence of SARS-CoV-2 in asymptomatic individuals was quite different, the agency modified the recommendation of the mask to include all people who go to public places. Initially thought was that SARS-CoV-2 transmitted through respiratory droplets that an infected person produces when speaking, sneezing, or coughing, droplets that can inoculate virus-infected mucous membranes in people up to 6 feet apart (Yao et al., 2020; Prather et al., 2020). 4 Airborne aerosols and respiratory viruses transmission Respiratory viruses may be transmitted through indirect contact, direct contact person-to-person, large droplet spray, airborne aerosol, or a combination of all of these. Disease-carrying aerosols contain substances < 5 μm, while infectious disease physicians traditionally consider large droplet sprays to contain substances > 5 μm at close range (6.6 feet or < 2 m). It is generally believed that droplets and aerosols >5 μm settle within 6 feet away from the infected person who produces them, due to gravity (Duguid, 1946; Morawska et al., 2009; Asadi et al., 2019). Nevertheless, the use of 5 μm as a definite for these definitions is not supported by novel aerosol science, and the creation of a false dichotomy between what is considered an aerosol and what has considered a droplet undermines the notion of transmission (Klompas et al., 2020; Prather et al., 2020). The route of virus exposure is crucial to understanding transmission. Aerosols and droplets sprayed on the body and its mucous membranes, a kind of contact transmitter, while aerosols particles are inhaled by the respiratory system (Dhand and Li, 2020). This distinction now follows disease severity, infectious dose, and control strategies. At a close range, both inhalation and contact transmission pathways are possible, but in a longer range, when the droplets have settled rapidly transmission through the inhalation pathway is important. According to aerosol science, the aerosol size is not 5 μm, so an aerosol > 5 μm is inhalable and extends over 6 feet. Also, the aerosols may be formed through the resuspension of static aerosols or settled dust (Duguid, 1946; Prather et al., 2020). The virus is found in saliva or respiratory fluid, which varies in size from aerosols and droplets from 0.2 μm to 100 μm. In general, these aerosols particles and drops are produced through breathing, speaking, and talking with aerosols, coughing, and rapid drops accompanied by coughing (Dhand and Li, 2020; Heyder et al., 1986). 5 Production of aerosols and droplets by individuals and its distribution in air Individuals produce droplets and aerosols in a wide range of concentrations and sizes. The smallest airborne aerosols particles are probably to be caused by the bursting of bronchial fluid film or laryngeal vibrations related to singing and speech. Larger droplets and aerosol particles are related to specific articulation movements of speaking as well as sneezing and coughing (Dhand and Li, 2020; Stadnytskyi et al., 2020). The majority of the aerosols particles observed in the human breath is < 10 μm. Breathing, speaking and singing generates ~100–1000 × more aerosol (<100 μm) than droplets (>100 μm) (Prather et al., 2020; Zhou et al., 2018). Aerosols exposure is far greater than droplets exposure, except for coughs, at intervals of less than 0.5 m. A large proportion of the SARS-CoV-2 transmission involves asymptomatic peoples who do not cough or sneeze, suggesting that aerosol particle exposure is an important pathway of transmission (Prather et al., 2020). The production of aerosol is very widely for different activities and people. For example, speaking louder than whispering or softer talking produces more aerosol material (Stadnytskyi et al., 2020). Activities such as singing which involves deeper breathing emit more aerosol particles and droplets from the lower respiratory tract. More research is needed on these changes in which respiratory aerosols are produced and the activities that most lead to aerosol production. About 20 % of individuals produce 80 % of the aerosols in the room, while about 10 % of the COVID-19 cause about 80 % of infections. To explain the diversity in the production of infectious aerosols, it is necessary to better understand the mechanisms of production and composition of fluids that lead to different sizes and numbers. Immediately after inhalation, due to the evaporation of water and liquids in them, droplets and aerosols begin to shrink. This rapid evaporation reduces the size of the aerosol particles to ~30–50 % of the initial size (Nicas et al., 2005). The virus in aerosols or droplets is subject to biological decay because of ultraviolet (UV) light exposure, desiccation and or other factors (Schuit et al., 2020). The droplets settle quickly, while the aerosols can be transported over long distances. These aerosols are transported by a stream of exhaled gas emitted by individuals and can then be carried quickly over large distances (Bourouiba, 2020; Van Doremalen et al., 2020). In the indoor space, by reducing the velocity of the exhalation cloud that carries them, background ventilation airflow scatters the particles remaining in the air. Eventually, these aerosols particles \"deposit\" or land on the surfaces. If these land on sensitive cells such as in the eyes, bronchi, distal lungs, they may cause infection (Bourouiba, 2020). That is not yet clear how many infectious droplets or aerosols are needed to cause an infection. All breathing, exhaling, talking, singing, coughing and sneezing, create persistence of droplets and airborne aerosol particles suspended in exhaled air multi-phase turbulent gas cloud. Exhaled clouds, with airborne particles and droplets of any size, can move to 8 m if sneezing (Bourouiba, 2020; Yao et al., 2020). All exhalations emit the high-momentum clouds with polluted droplets inside when breathing, talking, singing, coughing, and sneezing, but the arrival distance is different, and the size of the aerosol and droplets within them are different. Another pathway of transmission can be by regeneration dust or aerosol particles containing the virus from on the clothing or other surfaces and or on floors, as well as aerosolization of fomites. Half of the airborne aerosols particles in a room can be due to resuscitation by walking on the floors. Contaminated tissue rubbing produces particles thousands, and has been shown guinea pigs transmit viruses through their fur (Asadi et al., 2020). 6 The size of the infectious aerosol particles and droplets and how long they may remain infectious SARS-CoV-2 infected humans can produce the infectious aerosols particles that may transmit the disease after adequate exposure. The spread of SARS-CoV-2 aerosols and disease transmission between humans is supported by the widespread contamination and positive results of RNA samples in air and on the surfaces detected in the COVID-19 patient's room at the hospital (Chia et al., 2020; Ong et al., 2020; Santarpia et al., 2020). Although positive RNA samples indicated the infectious virus possibility, except in sub-micron-sized particles, the results of cell culture were inconclusive (Santarpia et al., 2020). Recently, an important study was able to measure the infectious virus using the \"gentler\" collection method (Lednicky et al., 2020). Generally, these studies suggest that COVID-19 patients may produce aerosols with reproducible capable intact virions in the cell culture. The half-life of viruses in the aerosol is 1.1 h approximately. The Goldberg drum is used to hold airborne aerosols and particles and measure the stability of the infectious virus. With this method, founded that the SARS-CoV-2 half-life is a little up an hour (Van Doremalen et al., 2020). In other studies, infectious aerosols particles after 16 h found in the Goldberg drum that demonstrating virus stability (Tang et al., 2020). UV light greatly reduces the stability of the virus, and humidity and lower temperatures may increase the stability (Schuit et al., 2020). According to studies, the half-life of the virus decreases with increasing humidity. In another study, the virus half-life was reduced to 55 min, due to high humidity (Matson et al., 2020; Morris et al., 2020). Studies show that in warmer temperatures the virus infectivity disappears faster. The sunlight effect on the coronavirus was investigated using simulation of UV light with sunlight in spring, summer and autumn. These findings indicated that the SARS-CoV-2 half-life was reduced to less than 10 % or 6 min compared to that seen in dark environments (Schuit et al., 2020). Using simulated saliva in a laboratory experiment, the virus was found to be unstable at the high relative humidity in the tissue culture, while another study did the opposite (Smither et al., 2020). Since there is no data on actual respiratory secretions in human, SARS-CoV-2 in sputum and mucus transferred to surfaces, has a fewer half-life than the SARS-CoV-2 in the tissue culture medium (Matson et al., 2020), stability in respiratory tract outlet aerosols is likely to be lower compared to laboratory experiments using culture media. The size of the aerosol and droplets containing the influenza virus on exhalation can differ depending on the strain of the virus, and the size can affect the infection. Studies have shown that influenza transmission was mediated by the aerosols >1.5 m, even if 77 % of aerosols exhaled were ≤1.5 μm (Tang et al., 2020; Zhou et al., 2018). Smaller aerosols particles may play a significant role in some influenza virus strains than other strains, which indicating strain variations in the predominant mode of transmission. The place where the different sizes of aerosols particles deposit in the lungs are primarily determined by the size of these aerosols, with very fine 1 μm aerosols high probability to deposit deep in the lungs and cause more disease with the lower dose. 7 Conclusion Aerosols are an important transport route for SARS-CoV-2, as aerosols particles can contain the infectious SARS-CoV-2, and remain suspended in the air for hours, which may be up to several meters transported from the source. The asymptomatic people mostly can often emit aerosols <10 μm in size and produce few droplets. Proving the aerosol particles transmission path is challenging and requires further research. Particularly, methods are needed that can sample large volumes and different sizes of air without harming the virus. For further understanding, a unified method is needed to quantify respiratory flow propagation across studies. Also, there is a need for risk assessment and a better understanding of transmission pathways to develop multi-scale models (different scales at models coupling) that take into account the physical processes related to transmission dynamics. To better understand the conditions that can increase the transmission risk, more study is needed to determine the range of human infectious dose, the difference in contamination rate with aerosol size, and the impact of the external factors on the disease severity. It is important to know how the infectious dose and inoculation pathway affect transmission. Awareness of the size distribution of viral aerosols is important in the exhaled breath, and knowledge of the mediated aerosols size range is also important for transmission. The limitations of the animal models must be considered when predicting human effects. Additionally, the impact of the repeated exposure, as well as the impact of the virus deposition site, must be determined. For disease severity, further research is needed on a combination of the underlying health issues such as sex, age, genetic and other factors. There is limited data about sex and age and is needed more human information to determine these factors' effect on the risk of transmission and the rate of infection. More aggressive mitigation strategies should be used in high-risk populations; treatment research should be analyzed in terms of age and gender, and other external items such as air pollutants on susceptible individuals should be considered. It would also be helpful to do more research in these cases: Research on the characteristics of human-made SARS-CoV-2 infectious aerosols and variability in the infectious aerosols particle production rate from person to person. The infectious aerosols production during illness; and the relationship between aerosol particle dose and response via the aerosol pathway. Also, there is a need to design aerosol collectors that optimize the preservation of intact viruses. The persistence of man-made aerosols in different ambient and how to describe these environmental items in the high-risk settings (such as dental offices, long-term care centers, restaurants, bars and schools). The effect of temperature, sunlight and humidity on the virus stability in real respiratory secretions. Optimal face coverage characteristics, to support the source control. Further understanding of the effective face coverage strategies in the different environments for knowledge of clear public guidance. Author statement Mojtaba Ehsanifar: Conceptualization, Methodology, Writing-review & editing, Supervision. Declaration of competing interest The author declare that they have no known competing financial interests or personal relationships that could have appeared to influence the work reported in this paper. Acknowledgments This study was supported by Dr. Ehsanifar Research Lab., Tehran, Iran. References Asadi et al., 2019 S. Asadi Aerosol emission and superemission during human speech increase with voice loudness Sci. Rep. 9 1 2019 1 10 Asadi, S., et al., Aerosol emission and superemission during human speech increase with voice loudness. Scientific reports, 2019. 9(1): p. 1-10. Asadi et al., 2020 S. Asadi Influenza A virus is transmissible via aerosolized fomites Nat. Commun. 11 1 2020 1 9 Asadi, S., et al., Influenza A virus is transmissible via aerosolized fomites. Nature communications, 2020. 11(1): p. 1-9. Booth et al., 2005 T.F. Booth Detection of airborne severe acute respiratory syndrome (SARS) coronavirus and environmental contamination in SARS outbreak units J. Infect. Dis. 191 9 2005 1472 1477 Booth, T.F., et al., Detection of airborne severe acute respiratory syndrome (SARS) coronavirus and environmental contamination in SARS outbreak units. The Journal of infectious diseases, 2005. 191(9): p. 1472-1477. Bourouiba, 2020 L. Bourouiba Turbulent gas clouds and respiratory pathogen emissions: potential implications for reducing transmission of COVID-19 Jama 323 18 2020 1837 1838 Bourouiba, L., Turbulent gas clouds and respiratory pathogen emissions: potential implications for reducing transmission of COVID-19. Jama, 2020. 323(18): p. 1837-1838. Bourouiba et al., 2014 L. Bourouiba E. Dehandschoewercker J.W. Bush Violent expiratory events: on coughing and sneezing J. Fluid Mech. 745 2014 537 563 Bourouiba, L., E. Dehandschoewercker, and J.W. Bush, Violent expiratory events: on coughing and sneezing. Journal of Fluid Mechanics, 2014. 745: p. 537-563. Chan et al., 2020 J.F.-W. Chan A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster Lancet 395 10223 2020 514 523 Chan, J.F.-W., et al., A familial cluster of pneumonia associated with the 2019 novel coronavirus indicating person-to-person transmission: a study of a family cluster. The lancet, 2020. 395(10223): p. 514-523. Chia et al., 2020 P.Y. Chia Detection of air and surface contamination by SARS-CoV-2 in hospital rooms of infected patients Nat. Commun. 11 1 2020 1 7 Chia, P.Y., et al., Detection of air and surface contamination by SARS-CoV-2 in hospital rooms of infected patients. Nature communications, 2020. 11(1): p. 1-7. Cole et al., 2020 M. Cole C. Ozgen E. Strobl Air Pollution Exposure and COVID-19 2020 Cole, M., C. Ozgen, and E. Strobl, Air pollution exposure and COVID-19. 2020. Dhand and Li, 2020 R. Dhand J. Li Coughs and sneezes: their role in transmission of respiratory viral infections, including SARS-CoV-2 Am. J. Respir. Crit. Care Med. 202 5 2020 651 659 Dhand, R. and J. Li, Coughs and sneezes: their role in transmission of respiratory viral infections, including SARS-CoV-2. American journal of respiratory and critical care medicine, 2020. 202(5): p. 651-659. Duguid, 1946 J. Duguid The size and the duration of air-carriage of respiratory droplets and droplet-nuclei Epidemiol. Infect. 44 6 1946 471 479 Duguid, J., The size and the duration of air-carriage of respiratory droplets and droplet-nuclei. Epidemiology & Infection, 1946. 44(6): p. 471-479. Ehsanifar et al., 2019a M. Ehsanifar Exposure to nanoscale diesel exhaust particles: oxidative stress, neuroinflammation, anxiety and depression on adult male mice Ecotoxicol. Environ. Saf. 168 2019 338 347 Ehsanifar, M., et al., Exposure to nanoscale diesel exhaust particles: Oxidative stress, neuroinflammation, anxiety and depression on adult male mice. Ecotoxicology and Environmental Safety, 2019. 168: p. 338-347. Ehsanifar et al., 2019b M. Ehsanifar Prenatal exposure to diesel exhaust particles causes anxiety, spatial memory disorders with alters expression of hippocampal pro-inflammatory cytokines and NMDA receptor subunits in adult male mice offspring Ecotoxicol. Environ. Saf. 176 2019 34 41 Ehsanifar, M., et al., Prenatal exposure to diesel exhaust particles causes anxiety, spatial memory disorders with alters expression of hippocampal pro-inflammatory cytokines and NMDA receptor subunits in adult male mice offspring. Ecotoxicology and Environmental Safety, 2019. 176: p. 34-41. Ehsanifar et al., 2021 Mojtaba Ehsanifar Exposure To urban air pollution nanoparticles and CNS disease On. J. Neur. & Br. Disord. 5 5 2021 520 526 10.32474/OJNBD.2021.05.000223 Ehsanifar, Mojtaba, et al., 2021. Exposure To Urban Air Pollution Nanoparticles and CNS Disease. On J Neur & Br Disord 5 (5), 520–526. doi:10.32474/OJNBD.2021.05.000223. Ehsanifar et al., 2020 M.Y.Z. Ehsanifar M. Karimian M. Behdarvandi Anxiety and depression following diesel exhaust nano-particles exposure in male and female mice Journal of Neurophysiology and Neurological Disorders 6 101 2020 1 8 Ehsanifar M.Y.Z., Karimian. M, Behdarvandi. M, Anxiety and Depression Following Diesel Exhaust Nano-Particles Exposure in Male and Female Mice. Journal of Neurophysiology and Neurological Disorders, 2020. 6(101): p. 1-8. Ehsanifar et al., 2021a M. Ehsanifar Learning and memory disorders related to hippocampal inflammation following exposure to air pollution Journal of Environmental Health Science and Engineering 2021 Ehsanifar, M., et al., Learning and memory disorders related to hippocampal inflammation following exposure to air pollution. Journal of Environmental Health Science and Engineering, 2021. Ehsanifar et al., 2021b M. Ehsanifar Hippocampal inflammation and oxidative stress following exposure to diesel exhaust nanoparticles in male and female mice Neurochem. Int. 145 2021 104989 Ehsanifar, M., et al., Hippocampal inflammation and oxidative stress following exposure to diesel exhaust nanoparticles in male and female mice. Neurochemistry International, 2021. 145: p. 104989. Heyder et al., 1986 J. Heyder Deposition of particles in the human respiratory tract in the size range 0.005–15 μm J. Aerosol Sci. 17 5 1986 811 825 Heyder, J., et al., Deposition of particles in the human respiratory tract in the size range 0.005-15 μm. Journal of aerosol science, 1986. 17(5): p. 811-825. Hu et al., 2020 Z. Hu Clinical characteristics of 24 asymptomatic infections with COVID-19 screened among close contacts in Nanjing, China Sci. China Life Sci. 63 5 2020 706 711 Hu, Z., et al., Clinical characteristics of 24 asymptomatic infections with COVID-19 screened among close contacts in Nanjing, China. Science China Life Sciences, 2020. 63(5): p. 706-711. Johnson et al., 2011 G. Johnson Modality of human expired aerosol size distributions J. Aerosol Sci. 42 12 2011 839 851 Johnson, G., et al., Modality of human expired aerosol size distributions. Journal of Aerosol Science, 2011. 42(12): p. 839-851. Kenarkoohi et al., 2020 A. Kenarkoohi Hospital indoor air quality monitoring for the detection of SARS-CoV-2 (COVID-19) virus Sci. Total Environ. 748 2020 141324 Kenarkoohi, A., et al., Hospital indoor air quality monitoring for the detection of SARS-CoV-2 (COVID-19) virus. Science of The Total Environment, 2020. 748: p. 141324. Klompas et al., 2020 M. Klompas M.A. Baker C. Rhee Airborne transmission of SARS-CoV-2: theoretical considerations and available evidence Jama 2020 Klompas, M., M.A. Baker, and C. Rhee, Airborne transmission of SARS-CoV-2: theoretical considerations and available evidence. Jama, 2020. Lednicky et al., 2020 J.A. Lednicky Viable SARS-CoV-2 in the air of a hospital room with COVID-19 patients Int. J. Infect. Dis. 100 2020 476 482 Lednicky, J.A., et al., Viable SARS-CoV-2 in the air of a hospital room with COVID-19 patients. International Journal of Infectious Diseases, 2020. 100: p. 476-482. Li et al., 2020 R. Li Substantial undocumented infection facilitates the rapid dissemination of novel coronavirus (SARS-CoV-2) Science 368 6490 2020 489 493 Li, R., et al., Substantial undocumented infection facilitates the rapid dissemination of novel coronavirus (SARS-CoV-2). Science, 2020. 368(6490): p. 489-493. Lindsley et al., 2013 W.G. Lindsley A cough aerosol simulator for the study of disease transmission by human cough-generated aerosols Aerosol. Sci. Technol. 47 8 2013 937 944 Lindsley, W.G., et al., A cough aerosol simulator for the study of disease transmission by human cough-generated aerosols. Aerosol Science and Technology, 2013. 47(8): p. 937-944. Matson et al., 2020 M.J. Matson Effect of environmental conditions on SARS-CoV-2 stability in human nasal mucus and sputum Emerg. Infect. Dis. 26 9 2020 2276 Matson, M.J., et al., Effect of environmental conditions on SARS-CoV-2 stability in human nasal mucus and sputum. Emerging infectious diseases, 2020. 26(9): p. 2276. Morawska and Cao, 2020 L. Morawska J. Cao Airborne transmission of SARS-CoV-2: the world should face the reality Environ. Int. 139 2020 105730 Morawska, L. and J. Cao, Airborne transmission of SARS-CoV-2: The world should face the reality. Environment international, 2020. 139: p. 105730. Morawska et al., 2009 L. Morawska Size distribution and sites of origin of droplets expelled from the human respiratory tract during expiratory activities J. Aerosol Sci. 40 3 2009 256 269 Morawska, L., et al., Size distribution and sites of origin of droplets expelled from the human respiratory tract during expiratory activities. Journal of Aerosol Science, 2009. 40(3): p. 256-269. Morris et al., 2020 S.B. Morris Case series of multisystem inflammatory syndrome in adults associated with SARS-CoV-2 infection—United Kingdom and United States, March–August 2020 MMWR (Morb. Mortal. Wkly. Rep.) 69 40 2020 1450 Morris, S.B., et al., Case series of multisystem inflammatory syndrome in adults associated with SARS-CoV-2 infection-United Kingdom and United States, March-August 2020. Morbidity and Mortality Weekly Report, 2020. 69(40): p. 1450. Nicas et al., 2005 M. Nicas W.W. Nazaroff A. Hubbard Toward understanding the risk of secondary airborne infection: emission of respirable pathogens J. Occup. Environ. Hyg. 2 3 2005 143 154 Nicas, M., W.W. Nazaroff, and A. Hubbard, Toward understanding the risk of secondary airborne infection: emission of respirable pathogens. Journal of occupational and environmental hygiene, 2005. 2(3): p. 143-154. Ong et al., 2020 S.W.X. Ong Air, surface environmental, and personal protective equipment contamination by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) from a symptomatic patient Jama 323 16 2020 1610 1612 Ong, S.W.X., et al., Air, surface environmental, and personal protective equipment contamination by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) from a symptomatic patient. Jama, 2020. 323(16): p. 1610-1612. Papineni and Rosenthal, 1997 R.S. Papineni F.S. Rosenthal The size distribution of droplets in the exhaled breath of healthy human subjects J. Aerosol Med. 10 2 1997 105 116 Papineni, R.S. and F.S. Rosenthal, The size distribution of droplets in the exhaled breath of healthy human subjects. Journal of Aerosol Medicine, 1997. 10(2): p. 105-116. Prather et al., 2020 K.A. Prather C.C. Wang R.T. Schooley Reducing transmission of SARS-CoV-2 Science 368 6498 2020 1422 1424 Prather, K.A., C.C. Wang, and R.T. Schooley, Reducing transmission of SARS-CoV-2. Science, 2020. 368(6498): p. 1422-1424. Rothe et al., 2020 C. Rothe Transmission of 2019-nCoV infection from an asymptomatic contact in Germany N. Engl. J. Med. 382 10 2020 970 971 Rothe, C., et al., Transmission of 2019-nCoV infection from an asymptomatic contact in Germany. New England journal of medicine, 2020. 382(10): p. 970-971. Santarpia et al., 2020 J.L. Santarpia Aerosol and Surface Transmission Potential of SARS-CoV-2 2020 MedRxiv Santarpia, J.L., et al., Aerosol and surface transmission potential of SARS-CoV-2. MedRxiv, 2020. Schuit et al., 2020 M. Schuit Airborne SARS-CoV-2 is rapidly inactivated by simulated sunlight J. Infect. Dis. 222 4 2020 564 571 Schuit, M., et al., Airborne SARS-CoV-2 is rapidly inactivated by simulated sunlight. The Journal of infectious diseases, 2020. 222(4): p. 564-571. Smither et al., 2020 S.J. Smither Experimental aerosol survival of SARS-CoV-2 in artificial saliva and tissue culture media at medium and high humidity Emerg. Microb. Infect. 9 1 2020 1415 1417 Smither, S.J., et al., Experimental aerosol survival of SARS-CoV-2 in artificial saliva and tissue culture media at medium and high humidity. Emerging microbes & infections, 2020. 9(1): p. 1415-1417. Stadnytskyi et al., 2020 V. Stadnytskyi The airborne lifetime of small speech droplets and their potential importance in SARS-CoV-2 transmission Proc. Natl. Acad. Sci. Unit. States Am. 117 22 2020 11875 11877 Stadnytskyi, V., et al., The airborne lifetime of small speech droplets and their potential importance in SARS-CoV-2 transmission. Proceedings of the National Academy of Sciences, 2020. 117(22): p. 11875-11877. Tang et al., 2020 S. Tang Aerosol transmission of SARS-CoV-2? Evidence, prevention and control Environ. Int. 144 2020 106039 Tang, S., et al., Aerosol transmission of SARS-CoV-2? Evidence, prevention and control. Environment international, 2020. 144: p. 106039. Tellier et al., 2019 R. Tellier Recognition of aerosol transmission of infectious agents: a commentary BMC Infect. Dis. 19 1 2019 1 9 Tellier, R., et al., Recognition of aerosol transmission of infectious agents: a commentary. BMC infectious diseases, 2019. 19(1): p. 1-9. Van Doremalen et al., 2020 N. Van Doremalen Aerosol and surface stability of SARS-CoV-2 as compared with SARS-CoV-1 N. Engl. J. Med. 382 16 2020 1564 1567 Van Doremalen, N., et al., Aerosol and surface stability of SARS-CoV-2 as compared with SARS-CoV-1. New England Journal of Medicine, 2020. 382(16): p. 1564-1567. Wang et al., 2020 D. Wang Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus–infected pneumonia in Wuhan, China Jama 323 11 2020 1061 1069 Wang, D., et al., Clinical characteristics of 138 hospitalized patients with 2019 novel coronavirus-infected pneumonia in Wuhan, China. Jama, 2020. 323(11): p. 1061-1069. Wei and Li, 2016 J. Wei Y. Li Airborne spread of infectious agents in the indoor environment Am. J. Infect. Contr. 44 9 2016 S102 S108 Wei, J. and Y. Li, Airborne spread of infectious agents in the indoor environment. American journal of infection control, 2016. 44(9): p. S102-S108. Wells, 1934 W.F. Wells On air-borne infection. Study II. Droplets and droplet nuclei Am. J. Hyg. 20 1934 611 618 Wells, W.F., On air-borne infection. Study II. Droplets and droplet nuclei. American Journal of Hygiene, 1934. 20: p. 611-618. Wu et al., 2020 X. Wu Exposure to Air Pollution and COVID-19 Mortality in the United States 2020 medRxiv Wu, X., et al., Exposure to air pollution and COVID-19 mortality in the United States. medRxiv, 2020. Xie et al., 2007 X. Xie How far droplets can move in indoor environments-revisiting the Wells evaporation-falling curve Indoor Air 17 3 2007 211 225 Xie, X., et al., How far droplets can move in indoor environments-revisiting the Wells evaporation-falling curve. Indoor air, 2007. 17(3): p. 211-225. Yan et al., 2018 J. Yan Infectious virus in exhaled breath of symptomatic seasonal influenza cases from a college community Proc. Natl. Acad. Sci. Unit. States Am. 115 5 2018 1081 1086 Yan, J., et al., Infectious virus in exhaled breath of symptomatic seasonal influenza cases from a college community. Proceedings of the National Academy of Sciences, 2018. 115(5): p. 1081-1086. Yao et al., 2020 M. Yao On airborne transmission and control of SARS-Cov-2 731 2020 Science of The Total Environment 139178 Yao, M., et al., On airborne transmission and control of SARS-Cov-2. Science of The Total Environment, 2020. 731: p. 139178. Yongjian et al., 2020 Z. Yongjian Association between short-term exposure to air pollution and COVID-19 infection: evidence from China 2020 Science of the total environment 138704 Yongjian, Z., et al., Association between short-term exposure to air pollution and COVID-19 infection: Evidence from China. Science of the total environment, 2020: p. 138704. Zhang et al., 2020 R. Zhang Identifying airborne transmission as the dominant route for the spread of COVID-19 Proc. Natl. Acad. Sci. Unit. States Am. 117 26 2020 14857 14863 Zhang, R., et al., Identifying airborne transmission as the dominant route for the spread of COVID-19. Proceedings of the National Academy of Sciences, 2020. 117(26): p. 14857-14863. Zhou et al., 2018 J. Zhou Defining the sizes of airborne particles that mediate influenza transmission in ferrets Proc. Natl. Acad. Sci. Unit. States Am. 115 10 2018 E2386 E2392 Zhou, J., et al., Defining the sizes of airborne particles that mediate influenza transmission in ferrets. Proceedings of the National Academy of Sciences, 2018. 115(10): p. E2386-E2392. Zhou et al., 2020 F. Zhou Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study Lancet 2020 Zhou, F., et al., Clinical course and risk factors for mortality of adult inpatients with COVID-19 in Wuhan, China: a retrospective cohort study. The lancet, 2020. Zhu et al., 2019 N. Zhu A novel coronavirus from patients with pneumonia in China N. Engl. J. Med. 2020 2019 Zhu, N., et al., A novel coronavirus from patients with pneumonia in China, 2019. New England journal of medicine, 2020. Zou et al., 2020 L. Zou SARS-CoV-2 viral load in upper respiratory specimens of infected patients N. Engl. J. Med. 382 12 2020 1177 1179 Zou, L., et al., SARS-CoV-2 viral load in upper respiratory specimens of infected patients. New England Journal of Medicine, 2020. 382(12): p. 1177-1179.", "scopus-id": "85111223136", "pubmed-id": "34302822", "coredata": {"eid": "1-s2.0-S001393512101046X", "dc:description": "With the outbreak of Coronavirus (2019) (COVID-19), as of late March 2020, understanding how the cause of Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) transmitted is one of the most important questions that researchers are seeking to answer; because this effort helps to reduce the spread of disease. The COVID-19 is highly transmissible and deadly. Despite \"tracking the call\" and carefully examining patient contact, it is not yet clear how the virus is transmitted from one sick person to another. Why it is so transmissible? Can viruses be transmitted through speech and exhalation aerosols? How far can these aerosols go? How long can an aerosol containing a virus stay in the air? Is the virus amount in these aerosols enough to lead to an infection? There is no consensus on aerosols' role in the transmission of SARS-CoV-2. Findings show that SARS-CoV-2 aerosol transmission is possible. Therefore, to effectively reduce SARS-CoV-2, precautionary control strategies for aerosol transfer should be considered. Our aim is to review the evidence of the aerosol transmission containing SARS-CoV-2.", "openArchiveArticle": "false", "prism:coverDate": "2021-09-30", "openaccessUserLicense": null, "prism:aggregationType": "Journal", "prism:url": "https://api.elsevier.com/content/article/pii/S001393512101046X", "dc:creator": {"@_fa": "true", "$": "Ehsanifar, Mojtaba"}, "link": [{"@_fa": "true", "@rel": "self", "@href": "https://api.elsevier.com/content/article/pii/S001393512101046X"}, {"@_fa": "true", "@rel": "scidir", "@href": "https://www.sciencedirect.com/science/article/pii/S001393512101046X"}], "dc:format": "application/json", "openaccessType": null, "pii": "S0013-9351(21)01046-X", "prism:volume": "200", "articleNumber": "111752", "prism:publisher": "Elsevier Inc.", "dc:title": "Airborne aerosols particles and COVID-19 transition", "prism:copyright": "© 2021 Elsevier Inc. All rights reserved.", "openaccess": "0", "prism:issn": "00139351", "dcterms:subject": [{"@_fa": "true", "$": "SARS-CoV-2"}, {"@_fa": "true", "$": "Airborne particles"}, {"@_fa": "true", "$": "Aerosol transmission"}, {"@_fa": "true", "$": "COVID-19"}], "openaccessArticle": "false", "prism:publicationName": "Environmental Research", "openaccessSponsorType": null, "prism:pageRange": "111752", "pubType": "fla", "prism:coverDisplayDate": "September 2021", "prism:doi": "10.1016/j.envres.2021.111752", "prism:startingPage": "111752", "dc:identifier": "doi:10.1016/j.envres.2021.111752", "openaccessSponsorName": null}, "objects": {"object": [{"@category": "standard", "@height": "441", "@width": "691", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S001393512101046X-gr1.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "154249", "@ref": "gr1", "@mimetype": "image/jpeg"}, {"@category": "thumbnail", "@height": "140", "@width": "219", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S001393512101046X-gr1.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "79507", "@ref": "gr1", "@mimetype": "image/gif"}, {"@category": "high", "@height": "1954", "@width": "3059", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S001393512101046X-gr1_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "627864", "@ref": "gr1", "@mimetype": "image/jpeg"}, {"@category": "standard", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S001393512101046X-am.pdf?httpAccept=%2A%2F%2A", "@multimediatype": "Acrobat PDF file", "@type": "AAM-PDF", "@size": "317642", "@ref": "am", "@mimetype": "application/pdf"}]}, "link": {"@rel": "abstract", "@href": "https://api.elsevier.com/content/abstract/scopus_id/85111223136"}}