{"scopus-eid": "2-s2.0-85100486838", "originalText": "serial JL 271800 291210 291781 291792 31 Science of The Total Environment SCIENCETOTALENVIRONMENT 2021-02-01 2021-02-01 2021-02-08 2021-02-08 2021-09-27T16:42:57 1-s2.0-S004896972100022X S0048-9697(21)00022-X S004896972100022X 10.1016/j.scitotenv.2021.144956 S300 S300.1 FULL-TEXT 1-s2.0-S0048969721X00071 2021-09-27T20:13:22.263657Z 0 0 20210610 2021 2021-02-01T07:25:48.914245Z absattachment articleinfo articlenumber articletitlenorm authfirstinitialnorm authfirstsurnamenorm cid cids contenttype copyright crossmark dateloaded dateloadedtxt datesearch datesort dateupdated dco docsubtype doctype doi eid ewtransactionid hubeid indexeddate issn issnnorm itemstage itemtransactionid itemweight openaccess openarchive pg pgfirst pii piinorm pubdatestart pubdatetxt pubyr sortorder srctitle srctitlenorm srctype ssids alllist content subj subheadings suppl tomb volfirst volissue volumelist webpdf webpdfpagecount yearnav figure table body acknowledge affil articletitle auth authfirstini authfull authkeywords authlast highlightsabst misctext primabst ref specialabst 0048-9697 00489697 true 772 772 C Volume 772 2 144956 144956 144956 20210610 10 June 2021 2021-06-10 2021 article fla © 2021 Elsevier B.V. All rights reserved. AIRFILTRATIONATOOLFORREDUCTIONVIRALAEROSOLS ZACHARIAS N 1 Introduction 2 Materials and methods 2.1 Laboratory strains 2.2 Detection of coliphages 2.3 Aerosol formation and air sampling 2.4 Droplet sizes 2.5 Filter used 2.6 Experimental setup 2.7 Retention of viral aerosols by air filtration 3 Results 3.1 Droplet sizes 3.2 Direct retention of viral aerosols by air filtration 3.3 Impact of distance on transmission 3.4 Air purification over time 3.5 Aerosol formation at the level of the suction opening 4 Discussion 5 Conclusion CRediT authorship contribution statement Acknowledgements References ALFORD 1966 800 804 R ALTURA 2018 25 34 B ASADI 2019 2348 S BANERJEE 2014 2885 2893 D BEGGS 2020 C BIRMILI W BORAK 2020 297 299 J COLE 1998 453 464 E CURTIUS J DUGUID 1946 471 479 J DZHAMBOV 2016 273 281 A ELIAS 2020 B AIRFILTRATIONREDUCECOVID19SEVERITYSPREAD EXNER M FIERS 1962 424 434 W GEDDES 2020 L GILL 2010 2 14 J GRALTON 2011 1 13 J GUENTHER 2020 T INVESTIGATIONASUPERSPREADINGEVENTPRECEDINGLARGESTMEATPROCESSINGPLANTRELATEDSARSCORONAVIRUS2OUTBREAKINGERMANYSSRNSCHOLARLYPAPERNOID3654517 HATCH 1942 102 105 T HINDS 2012 2012 W AEROSOLTECHNOLOGYPROPERTIESBEHAVIORMEASUREMENTAIRBORNEPARTICLES IJAZ 1985 2743 2748 M ISO 2002 WATERQUALITYDETECTIONENUMERATIONBACTERIOPHAGESPART2ENUMERATIONSOMATICCOLIPHAGES JAYAWEERA 2020 109819 M KAHLER 2020 105617 C KAHLER C KAHLER 2020 C SCHULUNTERRICHTWAHRENDDERSARSCOV2PANDEMIEWELCHESKONZEPTISTSICHERREALISIERBARUNDOKOLOGISCHVERTRETBARSCHOOLEDUCATIONDURINGSARSCOV2PANDEMICWHICHCONCEPTSAFEFEASIBLEENVIRONMENTALLYSOUND KLOMPAS 2020 441 442 M KUPPER 2019 1655 1665 M LEDNICKY 2020 J VIABLESARSCOV2INAIRAHOSPITALROOMCOVID19PATIENTSMEDRXIV LELIEVELD 2020 J MODELCALCULATIONSAEROSOLTRANSMISSIONINFECTIONRISKCOVID19ININDOORENVIRONMENTSMEDRXIV2020092220199489 LOWEN 2007 1470 1476 A LU 2020 1628 1631 J LUTE 2004 4864 4871 S MORAWSKA 2020 105730 L PHILLPOTTS 2010 301 309 R PYANKOV 2018 158 163 O SIEGEL 2007 S65 S164 J STADNYTSKYI 2020 11875 11877 V TANG 2009 S737 S746 J TELLIER 2006 1657 1662 R TURGEON 2014 4242 4250 N TYSIACMISTA 2020 M VANDOREMALEN 2020 1564 1567 N VERREAULT 2008 413 444 D WALKER 2013 311 M WANG 2019 137 140 S WELLS 1934 611 618 W WELLS 1936 1698 1703 W WORLDHEALTHORGANIZATION 2007 90 INFECTIONPREVENTIONCONTROLEPIDEMICPANDEMICPRONEACUTERESPIRATORYDISEASESINHEALTHCAREINTERIMGUIDELINESDOCUMENTWHOCDSEPR20076GENEVASWITZERLANDWORLDHEALTHORGANIZATION ZHANG 2020 14857 14863 R ZACHARIASX2021X144956 ZACHARIASX2021X144956XN 2023-02-08T00:00:00.000Z 2023-02-08T00:00:00.000Z http://creativecommons.org/licenses/by-nc-nd/4.0/ © 2021 Elsevier B.V. All rights reserved. 2021-05-29T05:52:42.252Z http://vtw.elsevier.com/data/voc/AddOnTypes/50.7/aggregated-refined 0 item S0048-9697(21)00022-X S004896972100022X 1-s2.0-S004896972100022X 10.1016/j.scitotenv.2021.144956 271800 2021-09-27T20:13:22.263657Z 2021-06-10 1-s2.0-S004896972100022X-mainext.pdf https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/egi:10WXVS5D07J/MAIN/application/pdf/e73657a32e44cd7647da6613ab192a50/mainext.pdf mainext.pdf pdf 1404687 MAIN 11 1-s2.0-S004896972100022X-main_1.png https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/PREVIEW/image/png/b28d973aa8d8f488b60ed0f3f733c007/main_1.png main_1.png png 53738 849 656 IMAGE-WEB-PDF 1 1-s2.0-S004896972100022X-main.pdf https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/MAIN/application/pdf/9aa8bdaa3b2037a02ed55944bc6e356c/main.pdf main.pdf pdf true 1046408 MAIN 8 1-s2.0-S004896972100022X-main_1.png https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/PREVIEW/image/png/b28d973aa8d8f488b60ed0f3f733c007/main_1.png main_1.png png 53738 849 656 IMAGE-WEB-PDF 1 1-s2.0-S004896972100022X-ga1.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/ga1/DOWNSAMPLED/image/jpeg/bd9b72721cf71a9650e0778f14a829dd/ga1.jpg ga1 true ga1.jpg jpg 15733 200 271 IMAGE-DOWNSAMPLED 1-s2.0-S004896972100022X-gr1.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr1/DOWNSAMPLED/image/jpeg/62c647f9b9e906d8bc14abd0bf68c58d/gr1.jpg gr1 gr1.jpg jpg 9711 225 389 IMAGE-DOWNSAMPLED 1-s2.0-S004896972100022X-gr2.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr2/DOWNSAMPLED/image/jpeg/f9060d14709259d6c504c9c59314e536/gr2.jpg gr2 gr2.jpg jpg 15138 249 358 IMAGE-DOWNSAMPLED 1-s2.0-S004896972100022X-gr3.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr3/DOWNSAMPLED/image/jpeg/fe7241883c039692947c01cd3d1c97b3/gr3.jpg gr3 gr3.jpg jpg 19366 205 504 IMAGE-DOWNSAMPLED 1-s2.0-S004896972100022X-gr4.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr4/DOWNSAMPLED/image/jpeg/514eb75a4ee17e5a1dd4ae7ac223b064/gr4.jpg gr4 gr4.jpg jpg 17624 206 504 IMAGE-DOWNSAMPLED 1-s2.0-S004896972100022X-gr5.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr5/DOWNSAMPLED/image/jpeg/7a8dc2b38d977ba82d3039b166e1a195/gr5.jpg gr5 gr5.jpg jpg 65851 645 513 IMAGE-DOWNSAMPLED 1-s2.0-S004896972100022X-ga1.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/ga1/THUMBNAIL/image/gif/b017f30b9da453dcd1494b79e05ab940/ga1.sml ga1 true ga1.sml sml 9272 161 219 IMAGE-THUMBNAIL 1-s2.0-S004896972100022X-gr1.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr1/THUMBNAIL/image/gif/85d220d129ac71886a194e0c9a239bc6/gr1.sml gr1 gr1.sml sml 3632 127 219 IMAGE-THUMBNAIL 1-s2.0-S004896972100022X-gr2.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr2/THUMBNAIL/image/gif/c43c32aefe43ffd03ebe0733dec84a1a/gr2.sml gr2 gr2.sml sml 6353 153 219 IMAGE-THUMBNAIL 1-s2.0-S004896972100022X-gr3.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr3/THUMBNAIL/image/gif/d6e84a044b4282864d160bd07259c9ac/gr3.sml gr3 gr3.sml sml 3772 89 219 IMAGE-THUMBNAIL 1-s2.0-S004896972100022X-gr4.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr4/THUMBNAIL/image/gif/271fb7933e24264090af4e1ca83195d7/gr4.sml gr4 gr4.sml sml 3470 90 219 IMAGE-THUMBNAIL 1-s2.0-S004896972100022X-gr5.sml https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr5/THUMBNAIL/image/gif/6c67035df914427e09c93cf9abbc07ba/gr5.sml gr5 gr5.sml sml 4985 164 130 IMAGE-THUMBNAIL 1-s2.0-S004896972100022X-ga1_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/ga1/HIGHRES/image/jpeg/02ef1c8a5412bdc3f2ebe271bd92b2da/ga1_lrg.jpg ga1 true ga1_lrg.jpg jpg 116257 886 1202 IMAGE-HIGH-RES 1-s2.0-S004896972100022X-gr1_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr1/HIGHRES/image/jpeg/56660eca914de99d7f249c1787cfae59/gr1_lrg.jpg gr1 gr1_lrg.jpg jpg 90021 998 1723 IMAGE-HIGH-RES 1-s2.0-S004896972100022X-gr2_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr2/HIGHRES/image/jpeg/f4c2b6b9c30401444f79b1152473dd8d/gr2_lrg.jpg gr2 gr2_lrg.jpg jpg 167645 1104 1585 IMAGE-HIGH-RES 1-s2.0-S004896972100022X-gr3_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr3/HIGHRES/image/jpeg/68eb9b4ee6c13f2ebe0034b1c36706ce/gr3_lrg.jpg gr3 gr3_lrg.jpg jpg 131486 910 2234 IMAGE-HIGH-RES 1-s2.0-S004896972100022X-gr4_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr4/HIGHRES/image/jpeg/5382e0e6067d9d70eb38f846cffd4cc5/gr4_lrg.jpg gr4 gr4_lrg.jpg jpg 121888 914 2234 IMAGE-HIGH-RES 1-s2.0-S004896972100022X-gr5_lrg.jpg https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/pii:S004896972100022X/gr5/HIGHRES/image/jpeg/37a6689559bbaec4a2953a2fed3263eb/gr5_lrg.jpg gr5 gr5_lrg.jpg jpg 461812 2860 2274 IMAGE-HIGH-RES 1-s2.0-S004896972100022X-am.pdf https://s3-eu-west-1.amazonaws.com/prod-ucs-content-store-eu-west/content/egi:107Q7XMXPCL/MAIN/application/pdf/4ad9434e8fd96a42ab26312809c28a0f/am.pdf am am.pdf pdf false 1262430 AAM-PDF STOTEN 144956 144956 S0048-9697(21)00022-X 10.1016/j.scitotenv.2021.144956 Elsevier B.V. Fig. 1 Sketch of the test room (30.4 m3). All possible places for air exchange were taped and plugged. One person performing the experiments was present in the room during the experiments. All movements in the room were reduced to a minimum. Fig. 1 Fig. 2 Log reduction of phiX174 phage aerosols through distance. Fig. 2 Fig. 3 Effect of the use of an air purifier on the concentration of phiX174 phages in aerosols. All experiments were conducted in triplicates. The points indicate the respective average, and the minimum and maximum values are shown by error bars. Fig. 3 Fig. 4 Effect of the height at which aerosol formation was performed. The height of 1.1 m, was determined representative of a person sitting. The height 0.2 m was at the same level as the suction opening of the air purifier. Fig. 4 Fig. 5 Transfer of the results generated in the phage phiX174 experiments to average values for the emission of aerosols by breathing, speaking, and singing. a) Transfer of the reduction rate in regard to distance (0.75 m and 1.5 m). b) Transfer of the reduction rate in regard to the application of the air purifier. Fig. 5 Table 1 Sizes of the produced aerosols measured with the PARI Boy LC SPRINT at different distances from the aerosol formation. Table 1 Distance (cm) Percentage of particles (%) Number of particles measured (particle/L) 0.3 μm 0.5 μm 1 μm 2.5 μm 5 μm 10 μm 150 73.2 21.8 4.3 0.5 0.1 0.1 10,673 100 76.5 19.0 4.0 0.4 0.1 0.1 12,019 75 71.8 24.0 3.8 0.4 0.1 0.1 8434 50 73.2 22.2 3.8 0.6 0.1 0.04 10,092 25 73.6 22.6 3.3 0.5 0.1 0.04 11,155 10 24.5 30.0 25.5 19.8 0.1 0.1 224,506 5 31.4 32.2 21.9 14.5 0.01 0.01 317,812 0 43.2 38.3 15.6 2.9 0.01 0.00 819,999 Air filtration as a tool for the reduction of viral aerosols Nicole Zacharias Conceptualization Data curation Investigation Methodology Writing – original draft Writing – review & editing Supervision Validation ⁎ Alexandra Haag Conceptualization Data curation Investigation Writing – original draft Methodology Regina Brang-Lamprecht Data curation Writing – original draft Validation Jürgen Gebel Methodology Writing – review & editing Sarah M. Essert Investigation Writing – review & editing Thomas Kistemann Writing – review & editing Martin Exner Writing – review & editing Nico T. Mutters Writing – review & editing Steffen Engelhart Project administration Writing – review & editing Supervision Institute for Hygiene and Public Health, University Hospital Bonn, Venusberg-Campus 1, 53127 Bonn, Germany Institute for Hygiene and Public Health University Hospital Bonn Venusberg-Campus 1 Bonn 53127 Germany Institute for Hygiene and Public Health, University Hospital Bonn, Venusberg-Campus 1, 53127 Bonn, Germany ⁎ Corresponding author at: Institute for Hygiene and Public Health, GeoHealth Centre, Venusberg-Campus 1, D-53127 Bonn, Germany. Institute for Hygiene and Public Health GeoHealth Centre Venusberg-Campus 1 Bonn D-53127 Germany Editor: Philip K. Hopke For testing the effectiveness of air purification devices in regard to the reduction of virus-containing aerosols, a test method involving test viruses has been lacking until now. The use of bacteriophages (phiX174 phages) is a method to test the efficiency of air purification devices under experimental conditions. Using air purifiers with a HEPA filter H14, a 4.6–6.1 Log reduction of test viruses can be achieved if bacteriophages are directly aerosolised into the air purifier, which corresponds to a reduction of 99.9974–99.9999%. Due to the complexity and individuality of air flow, an experimental approach was used in which all outside influences were minimised. The experimental setup was practical and chosen to project a scenario of direct transmission by an emitting source to a recipient. The experiments were performed with and without the air purifier at a distance of 0.75 m and 1.5 m each. Using the air purifier at a setting of 1000 m3/h, the concentration of the phiX174 phages in the air could be reduced by 2.86 Log (mean value). Nevertheless, the experiments without the air purifier showed a similar reduction rate of 2.61 Log (mean value) after 35 min. The concentration of phiX174 phages in the air could be additionally reduced up to 1 log step (maximum value) by the use of the air purifier in comparison to the experiments without. Distance was shown to be an important factor for risk reduction. Graphical abstract Unlabelled Image Keywords Bacteriophages Air purification phiX174 COVID-19 Transmission 1 Introduction In regard to the ongoing SARS-CoV-2 pandemic, the significance of aerosols for SARS-CoV-2 transmission and the role of adequate indoor air quality are currently being discussed. According to the current state of research, SARS-CoV-2 is transmitted primarily via droplets that are produced when breathing, speaking, singing, coughing, or sneezing and are exhaled and inhaled through the air (Jayaweera et al., 2020; Morawska and Cao, 2020; Zhang et al., 2020; Lu et al., 2020). Aerosols containing viable SARS-CoV-2 particles could be detected 4.8 m away from an infected patient in a hospital ward (Lednicky et al., 2020). Mouth and nose covers or masks are generally recognised as control measures to reduce the direct risk of infection. These masks offer good protection of others by preventing or reducing the emission of viruses into the air. The amount of particle emission during normal human speech is positively correlated with the loudness (amplitude) of vocalisation, ranging from approximately 1 to 50 particles per second, which corresponds to 0.06 to 3 particles per cm3 (Asadi et al., 2019). Despite their small size, however, these particles are sufficiently large to carry a variety of respiratory pathogens, such as the influenza virus (100 nm to 1 μm) (Alford et al., 1966). Respiratory particles can be classified as droplets or aerosols based on particle size and aerodynamic diameter (Hinds, 2012). Fluid droplets from the cough or sneeze of an infected patient are typically 5 μm or larger (Elias and Bar-Yam, 2020). Both droplets and aerosols are generated during coughing, sneezing, talking, or exhaling, but large droplets settle quickly, whereas small aerosols can remain airborne and may transport over longer distances by airflow (Gralton et al., 2011; Wells, 1934). Therefore, unlike larger droplets, contaminated aerosols can theoretically pose an infection risk over a greater distance; although, it should be noted that most aerosol transmission is likely to occur at close range because of dilution and inactivation of viruses over longer periods and greater distances. Small aerosols containing viruses are more likely to be deeply inhaled into the lung and may cause infection in the alveolar tissues of the lower respiratory tract, whereas large droplets may be trapped in the upper airways (Hatch, 1942). The World Health Organization (WHO) and the U.S. Centers for Disease Control and Prevention (CDC) consider disease transmission with particles larger than 5 μm as droplet transmission and with particles of 5 μm in size/diameter or less as aerosol transmission (Cole and Cook, 1998; Siegel et al., 2007; WHO, 2007). The number of droplets remaining airborne depends not just on their size but also on turbulence and speed of the drifting air. In calm air, large droplets (carrying the biggest load of viruses) will sediment faster than in turbulent air (Duguid, 1946; Tellier, 2006). It is unclear how many particles are being emitted by an infected person, and no clear infection dose of SARS-CoV-2 has been described. Jayaweera et al. (2020) states that there is no discernible evidence regarding infection dose, whereas Beggs (2020) speculates that a few hundred virus particles are enough to infect a susceptible host. Asadi et al. (2019) found that 4 particles per second were emitted by a person speaking in a loud voice, and studies on super-emitters have shown that 30% of emitted particles (<5 μm) contain potentially infectious virus particles (Lelieveld et al., 2020). There are only a few epidemiological publications in which transmission by aerosols seems to be verified by whole genome sequencing (Guenther et al., 2020) under specialised conditions in a meat processing environment. However, the percentage of transmission by aerosols versus droplets in context with related risk factors has remained unknown until now. The use of recirculated air in closed poorly ventilated rooms with a large number of people performing hard physical work is likely to be a risky situation (Guenther et al., 2020). While larger droplets are effectively hindered by using simple mouth and nose covers, small droplets may get into the outside air through gaps at the edge of the mouth and nose covers. Since larger droplets can statistically transport more viruses than small droplets, this effect is significant in processes that primarily produce large droplets (coughing, sneezing) (Kähler and Hain, 2020). These coverings only provide effective protection if a safe distance (at least 1.5 m) can also be maintained. Due to the physical factors, small droplets initially remain in the vicinity of the head. The short-term spread of droplets by speaking, singing, coughing, or sneezing while wearing a mouth and nose cover is severely limited, and the direct risk of infection is reduced (Wells and Wells, 1936). An indirect infection through inhaling of infectious aerosols, which may accumulate in the room over time, while not wearing a mouth and nose cover is possible (Kähler and Hain, 2020). This path of infection can only occur indoors if the volume of the room is small in relation to the number of people infected. In large rooms such as churches, even many infected persons will not be able to generate an infectious viral dose. It is clear that an indirect infection cannot be prevented by maintaining safe distances from infected persons, since the air in the room may be filled with viral-laden aerosols (Geddes, 2020; Stadnytskyi et al., 2020). Under these conditions, protection against infection can only be achieved by a short duration of stay or technical aids. Methods for cleaning possibly contaminated air are versatile; techniques such as free ventilation by opening windows, technical air filtration using filters, and non-thermal plasma treatment are currently being discussed (Curtius et al., 2020; Tysiąc-Miśta et al., 2020; Wang et al., 2019). The successful application of all these methods is currently only theoretically assumed. Except for a few studies, epidemiological evidence is still missing. Filters that reliably separate aerosols with a diameter of less than 1 μm do exist but are often part of large technical ventilation systems. Whether free ventilation using windows may not be applicable in winter without wasting energy and endangering people's health and well-being is a current topic of discussion. An additional topic of scientific and political discussion is whether mobile air purifiers are suitable for significantly reducing of viral aerosols in a room by reducing the need for free ventilation. Different publications have shown the performance of different air purifiers by using standardised particle clouds, a uniform distribution of particles in the room, and measuring the reduction of particles in the air (Kähler et al., 2020a, 2020b). Another study on air purifiers in a classroom situation used mainly physical particle measurements and extrapolated these findings on the purification of viral particles potentially contained in air particles (Curtius et al., 2020). The question, however, whether mobile air filtration could be a useful tool for the reduction of viral aerosols in the air remains unanswered. Bacteriophages are often used as models for human-pathogenic viral aerosol studies (Turgeon et al., 2014). Bacterial viruses are not pathogens for humans. Their study does not require specialised biocontainment precautions, and they are easy to produce in large quantities (Gill and Hyman, 2010). Bacteriophages can be found with a high diversity of genetic and morphological properties. They have frequently been studied and used as surrogates for eukaryotic viruses (Lute et al., 2004). Bacteriophages, such as MS2, 6, and phiX174, have been explored as viral aerosol models (Verreault et al., 2008). Turgeon et al. (2014) tested five different bacteriophages and found that the RNA phage MS2 and the ssDNA phage phiX174 were the most suitable for aerosol formation and sampling due to their tenacity, whereas the phages PM2 could only be recovered in 3 out of 18 spiked samples. Culture-based methods are often used in studies in context with bacteriophages because using cultural methods in comparison with molecular methods (quantification of target genes by polymerase chain reaction, qPCR) of total viral particles collected by a sampler is more suitable for assessing the physical stress caused by aerosol formation and air sampling (Phillpotts et al., 2010). Turgeon et al. (2014) showed that the MS2 phages and phiX174 phages show the most similar recovery rates between culture-based methods and qPCR method. Because MS2 phages have been shown to be 7 to 10 times more resistant to aerosolisation, sampling, and UV light than a coronavirus (Walker et al., 2013), the one-Log-more-sensitive phiX174 phages were chosen for the experiments. The goal of this study was to assess the capacity of mobile air purifiers to remove virus-containing aerosols using bacteriophages as a surrogate for SARS-CoV-2 and other human-pathogenic respiratory viruses. 2 Materials and methods 2.1 Laboratory strains The bacteriophages used were the phages phiX174 of the family Microviridae. They have a small ssDNA genome packaged into a small icosahedral protein shell, are unenveloped and 25 nm in size, and the bacterial host is Escherichia coli (Fiers and Sinsheimer, 1962). PhiX174 phages are bacterial viruses capable of infecting selected E. coli host strains (and related strains) by attaching to the bacterial cell wall. As a bacterial host, the strain E. coli ATCC 700078 was used, as determined in ISO 10705-2, 2002-02. Preparation of phiX174 and E. coli cultures was done according to ISO 10705-2, 2002-02 for the detection and enumeration of bacteriophages in water. 2.2 Detection of coliphages The method ISO 10705-2, 2002-02 specifies the detection and enumeration of somatic coliphages (phiX174 phages) by incubating the sample with a suitable host strain. The method can be used for all types of water, sediments, and slurries, if necessary, after dilution. For the production of a fresh inoculation culture of E. coli (DSM 18455), 0.5 mL of the working culture was transferred to 50 mL of Modified Scholten's Agar (MSB) (ISO 10705-2, 2002-02) and incubated at 36 ± 2 °C in a shaking water bath (approximately 3–4 h) until the turbidity of the suspension corresponded to at least a bacterial density of approximately 108 per mL. A control of the E. coli concentration was performed by establishing a growth curve for the used E. coli strain. Ten millilitres of sample (for highly contaminated samples, 9 mL of sterile distilled water and 1 mL of sample or its dilution) was transferred to a sterile test tube (50 mL), and 1 mL of fresh inoculation culture of E. coli and 11 mL of double-concentrated MSA (ISO 10705-2, 2002-02) were added and immediately poured into 2 sterile petri dishes. A positive and negative sample was prepared for each examination procedure. All samples were incubated at 36 ± 2 °C for 18 ± 2 h. The results are given as Log10 of plaque forming units (pfu) per one cubic meter of air (m3). 2.3 Aerosol formation and air sampling Aerosol formation from a suspension of phiX174 phages was conducted using the inhalation device PARI Boy PARI LC SPRINT (Pari GmbH, Starnberg, Germany). Defined phiX174 phage suspensions with known concentrations of phages were aerosolised into the room. To determine the number of phiX174 phages in the air after aerosol formation, the air was collected and concentrated in a solution of 0.9% NaCl. The sampling with the biological air sampler Coriolis® μ is based on a cyclone-like operation; the air is sucked into a conical collecting vessel in a swirling motion. All substances and particles in the air are pulled against the wall of the vessel by a centrifugal force and separated from the air to be concentrated in a defined volume of 0.9% NaCl. In the described test series, 300 L of air per minute were collected. The collection time was 5 min, so that a total of 1.5 m3 air was collected (corresponding to 5% air in the room). All samples were analysed within 2 h after sampling. The described test method has been validated in the laboratory and meets the requirements for indoor air tests. All steps of analysis have been tested for individual recovery rates and detection limits. 2.4 Droplet sizes The individual sizes of the produced droplets contained in the aerosol produced by the PARI LC SPRINT were measured using the particle counter PC220 (Trotec, Heinsberg, Germany). The sizes of the droplets contained in the surrounding air were determined directly at the outlet of the PARI LC SPRINT, corresponding distances of 0, 5, 10, 25, 50, 75, 100, and 150 cm from the aerosol emission. The ratios of the droplet sizes were calculated in regard to the total number of particles measured in 1 L of air. 2.5 Filter used The air purifier used contained an H14 HEPA high-performance filter. According to EN 1822:2009, this type of filter should be able to reduce aerosol particles with a diameter of 0.1 to 0.3 μm by 99.995%. The device can be operated in different flow rates up to 1600 m3/h. A clean zone area of 320 m3 can be achieved with 5-fold air exchange per hour (manufacturer information). The air purifier was used at a flow rate of 1000 m3/h. This corresponds to a 33-fold air exchange rate per hour in the test room (Fig. 1 ). Additionally, the decibel level was measured with setup options of 1600 m3 and 1000 m3 at a distance of 1 m from the air purifier using a BAPPU evo multimetre (Elk GmbH, Germany) for measurements of health relevant environmental characteristics such as decibel. The decibel was measured as a mean value over a period of 1 min (dB/min). 2.6 Experimental setup Due to the complexity and individuality of air flow, an experimental approach was used in which most outside influence was reduced. The experimental setup was carefully considered for the assessment of the added value of the air filtration in a practical experimental setup. The room in which the experiments were conducted had an air volume of 30 m3. All possible points for air supply (vents, doorways) were covered to minimise the air flow within the room. The room contained only the experimental equipment and the person performing the experiments, who only moved inside the room when necessary. Internationally accepted regulation on the distance between 2 individuals for combat of the ongoing COVID-19 pandemic is 1.5 m. In this study, two distances between the emitting source (PARI LC SPRINT) and the recipient (Coriolis μ) were tested to determine the effect of distance as a tool to control the risk of infection (model 1). For the determination of phiX174 phage concentration depending on the distance of the emitting source and recipient, the experimental setup was carried out in two different spatial arrangements of the devices. In scenario 1, the distance between all 3 devices involved in the experiment was 1.5 m. In scenario 2, the distance between the Pari LC Sprint nebuliser and the Coriolis μ air sampler was reduced to 0.75 m. The suspension of phiX174 phages with a concentration of 106 to 109 pfu/mL was aerosolised using the PARI Boy PARI LC SPRINT (5 min operation time). The air sampling was conducted directly after aerosol formation with the Coriolis μ setup for 5 min, corresponding to 1.5 m3 of air. For the determination of phage concentration as a function of time at a distance of 1.5 m for all used devices (scenario 1), the phiX174 phages (106 to 109 pfu/mL) were nebulised for 5 min by the PARI Boy PARI LC SPRINT. Then, the concentration of the phages in the air was measured by air sampling using the Coriolis μ (collection volume of 1.5 m3) starting at 5 min after aerosol formation (5–10 min after emission) and again after 5 min for a period of 5 min (15–20 min after emission) up to 35–40 min after aerosol formation. Aerosol formation and collection of the air was performed at a height of 1.10 m each (person sitting). This experiment was conducted with and without the air purifier (flow rate of 1000 m3/h) (model 2). In the experiments using the air purifier, the device was started directly after aerosol formation. In order to determine the influence of the air sampler Coriolis μ on the air purification in the room, the test setup “model 2” was repeated with only a Coriolis μ sampling at a time of 35 min after aerosol formation. 2.7 Retention of viral aerosols by air filtration To test the performance of the HEPA H14 filter for the reduction of viruses in the aerosols, phiX174 phages (concentration of 106 pfu/mL) were nebulised directly into the intake of the air purifier, by putting the PARI LC SPRINT directly at the point of air intake. The air was sampled using the Coriolis μ directly at the exhaust over a period of 10 min starting directly with aerosol formation. The analysis was repeated using a larger distance, up to 1.5 m, between emitting source and purifier to allow the initial produced aerosols to shrink due to desiccation. The experiment was repeated five times. The individual reduction rates are given in decadic logarithmic values and in percentages. 3 Results The initial experimental setup was chosen to be as similar as possible to a spreading event in a small, closed room, with as little as possible additional air exchange influences next to the tested air purifier. After testing the simple effects of distance on a possible transmission, further experiments were conducted with the universally acknowledged distance of 1.5 m. The filtration rate of 1000 m3/h was chosen due to the decibel measured at the 2 tested operation modes of the air purifier. The average decibel for the highest operation mode (1600 m3/h) was 61.9 dB/min, whereas the operation mode of 1000 m3/h showed less noise pollution of 54.6 dB/min. The high filtration rate was rejected because of its proximity to the decibel value of 65 dB, which is known to increase the risk of heart and circulatory disease (Altura et al., 2018; Banerjee et al., 2014; Dzhambov and Dimitrova, 2016). 3.1 Droplet sizes The particles measured directly at the outlet of the PARI Boy PARI LC SPRINT correspond to the aerosol sizes produced by aerosol formation. Of the aerosol particles produced, 81.5% were 0.5 μm or smaller (distance to outlet: 0 cm). Only 2.9% of the aerosols produced were 2.5 μm or larger. The total number of particles, directly at the outlet of the PARI LC SPRINT were 820,000 particles/L air. Up to a distance of 10 cm from the aerosol formation, the ratio between the particles sizes of 0.3 μm and 1 μm are stable. At a distance of >25 cm, the number of 1 μm sized particles decreases, whereas the percentage of 0.3 μm sized particles increases. The percentages of 1 μm to 2.5 μm particles increase to 25.5% and 19.8%, respectively, at a distance of 10 cm and decrease to values of <5% and < 1% at distances of ≥25 cm, respectively. The particles with a size of 0.5 μm decrease from 38.3% to 21.8%, whereas the percentage of the smallest particles measured (0.3 μm) increase to 73.2%. The total number of particles/aerosols was diluted to concentrations of 104 particles/L at distances of 25 cm and farther away from the PARI LC SPRINT. 3.2 Direct retention of viral aerosols by air filtration The direct retention of phiX174-containing aerosols was examined by measuring the concentration of phiX174 phages at the outlet of the air purifier. This was done to distinguish between the retention of larger aerosol particles, when directly emitted into the air purifier. Distance and desiccation could not be found as being affecting factors. A reduction in viral aerosols was measured between 4.6 and 6.1 Log, which corresponds to a reduction of 99.9974–99.9999%. 3.3 Impact of distance on transmission To determine the impact of distance on the transmission of viral aerosols, the emitting source (PARI Boy LC SPRINT) and the recipient (Coriolis μ) were positioned at 0.75 m and 1.5 m from each other. The initial number of detected phiX174 phages and the number of phiX174 phages collected at the respective distances were transferred into Log values. The reduction rate was calculated as a mean value of three independent experiments; the error bars show the respective minimum and maximum value. Fig. 2 shows that at a distance of 0.75 m between the PARI Boy LC SPRINT and the Coriolis μ a reduction of 2.23 Log (mean) could be detected (1.67–2.57 Log). By increasing the distance of the 2 devices up to 1.5 m, a range of 2.53–3.64 Log reduction was measured (mean value of 2.97). 3.4 Air purification over time To measure air purification using the described air purifier over time, the air was sampled directly after aerosol formation and after 5 min, which corresponds to 5–10 min after aerosol formation and then every 5 min up to a total time of 35–40 min after aerosol formation. Fig. 3 shows the results obtained in three individual experiments. Using the air purifier at a setting of 1000 m3/h, the concentration of the phiX174 phages in the air were reduced by 2.86 Log. The experiments without the air purifier, nevertheless, showed a similar reduction rate of 2.61 Log after 35 min. Since the Coriolis μ operates as an air cleaner itself by suspension of the particles in the air for analysis (1.5 m3), an additional experiment was conducted by using the air purifier and measuring the initial concentration in the air, as well as after 35 min of aerosol formation, to minimise the cleaning effect of the Coriolis μ to 3 m3. The purifying effect of the tested air purifier without a minimal influence of the Coriolis μ was determined to be 1.12–1.67 Log within an operation time of 35 min. 3.5 Aerosol formation at the level of the suction opening To determine whether the height of the suction opening and the resulting distribution of the virus-laden aerosols produced by the PARI LC SPRINT have a significant influence on the cleaning performance, the experiments on the factor time were repeated with variations in aerosol formation at the same height as the suction opening of the air purifier. Fig. 4 shows that the Log reduction was the same when the aerosol formation and the air suction were at the same height. 4 Discussion The results of the presented study verifies the results of comparable work and the manufacturer promise in regard to the possible retention of viral aerosols through the applied air purifier. The concentration of phiX174 phages in aerosols was reduced by 99.9974–99.9999%, which meets the performance requirements of an H14 filter. Looking at the cleaning of the phiX174 phage using the air purifier in our experimental setup (Fig. 1), however, it was shown that the additional reduction using the air purification device was small. The particles produced by the PARI LC SPRINT were generally smaller than 1 μm (Table 1 ). The proportion of very small particles (0.3 μm) at the outlet of the PARI LC SPRINT ranged from 43% to 57% of particles with a size of ≥0.5 μm. At a distance of 1.5 m, the ratio of very small particles increased to 73%. When investigating potentially infectious aerosols, a distinction between the wet state and the dry state of the aerosol particles need to be made. Humidity has an influence on the individual size of the particles. Particles generated in the lungs or the respiratory tract are initially wet. Solids (such as salts, proteins, etc.) and viruses, which may be present, are included in these particles. If these wet aerosol particles leave the body, the aqueous phase evaporates within a short period of time if the humidity is moderate. It has been shown that an aerosol loaded with infectious viruses can lead to a COVID-19 infection as long as the liquid phase of the aerosol particles has not completely evaporated (van Doremalen et al., 2020; Pyankov et al., 2018). The evaporation time of aqueous aerosol particles with a diameter of a few micrometres is less than 1 s in moderate humidity (Cole and Cook, 1998). Ijaz et al. (1985) determined the survival of airborne human coronavirus 229E (HCV/229E) under different temperatures (20 ± 1 °C and 6 ± 1 °C) and relative humidity (RH) values. At 20 ± 1 °C, aerosolised HCV/229E was found to survive best at 50% RH, with a half-life of 67.33 ± 8.24 h. In ambient air, SARS-CoV-2 has a half-life of 1.1–1.2 h (Pyankov et al., 2018). The literature on the transmission of SARS-CoV-2 shows that particles <5 μm that contain the virus can remain airborne for at least 3 h (van Doremalen et al., 2020). Studies have shown that 80% to 90% of the aerosols produced by speaking are approximately 1 μm in size and that aerosols that are <1 μm evaporate within seconds after emission (Borak, 2020; Cole and Cook, 1998). Lelieveld et al. (2020) postulated that the average aerosol produced in the respiratory tract is 5 μm, which shrinks upon exposure to particle sizes of <1 μm. Whether aerosol particles containing SARS-CoV-2 are still infectious after evaporation of the liquid phase is currently under debate (Klompas et al., 2020; Morawska and Cao, 2020). Another factor for the survival time of pathogens in aerosols is temperature. As temperature rises, virus survival time decreases (Tang, 2009). Low temperatures have been suggested to be ideal for airborne influenza virus survival, with survival time decreasing progressively at moderate and high temperatures (Lowen et al., 2007). Distance is an infection control measure that has already been implemented and largely accepted by the public. Fig. 2 shows the effect of distance on the transmission from an emitting source to a recipient. Lelieveld et al. (2020) computed an algorithm to predict the possibility of infection by modifying different parameters. Using this algorithm, we calculated the number of aerosols produced by breathing, speaking, and singing for 5 min each. A period of 5 min was chosen to transfer the number of initial aerosol particles to the aerosol formation done in this study (Section 2.6). When looking at a super emitter, Lelieveld et al. (2020) also postulated that 30% of aerosols are laden with infectious viral particles. Using the algorithm of Lelieveld et al. (2020), it was found that 3000 aerosols are excreted by the average person in 5 min. Consequently, a super emitter expels 900 virus-laden aerosols in the same time frame. For speaking and singing, these numbers are multiplied by a factor of 10 each (30,000 aerosols per 5 min by speaking; 300,000 aerosols per 5 min by singing). Using these numbers for infectious aerosols on the data on reduction obtained in this study, it can be shown that distance alone has a substantial impact on a possible transmission (Fig. 5a). Individual cases can certainly turn out differently. The mean infection dose for transmission of SARS-CoV-2 has not yet been defined. The term “a few hundred” virus particles has been used (Beggs, 2020). Aerosol transmission by singing and at a distance of 1.5 m between 2 individuals poses a high risk of infection with a predicted concentration of 3.25 Log virus particles in 1 m3 of air. Values are calculated by application of the algorithm computed by Lelieveld et al. (2020). The same transference was computed for the data concerning the reduction of viral aerosols by application of the air purifier in comparison to the reduction rate without the purification device (Fig. 5b). Since the likelihood of a transmission in a room increases with the number of infected people inside a room and the length of stay, measures must be taken to limit the viral load in the air. However, it is currently not clear exactly how the SARS-CoV-2 concentration in the room should be measured and what reduction in concentration would be acceptable to limit the risk of transmission. Worldwide, many modern buildings have ventilation and air conditioning systems ensuring that the contaminated air is discharged and filtered or that fresh air is added from outside. In regions with moderate climatic conditions, however, natural ventilation by using windows and doors is used. Recommended air exchange rates are based on the CO2 content in the air, the accumulation of pollutants in the room, and the prevention of building damage (e.g., mold formation). Ventilation is used to dilute and exchange the indoor air with fresh outdoor air and theoretically reduces the transmission risk. Air exchange rates by ventilation depend on wind direction and speed, the temperature difference, and the size of the window. The European norm EN 16798-3:2017 recommends supplying a certain amount of fresh air per hour, regardless of the CO2 concentration, which can vary depending on the use of the room. In offices, restaurants, and sales rooms, the volume of the room should be exchanged up to 4 to 8 times per hour. If, however, pollutants that pose a significant health risk are emitted into the air in the room, such as viruses, significantly higher air exchange rates may be necessary (DIN 1946-4). For reducing the risk of infection with SARS-CoV-2, the German commission for indoor air hygiene recommends free ventilation a few times per hour for at least 3–5 min (Birmili et al., 2020). In addition to health aspects, comfort for the users of the room must also be considered. In winter, the coming winter months, or in colder climatic zones, it is important to note that long and frequent ventilation periods can lead to significant cooling of the room, which, besides discomfort, can also result in subsequent mold infestation. The main advantage of the usage of ventilation devices compared to free ventilation is that they continuously guarantee adequate indoor air quality. In buildings without proper ventilation systems, the exchange of air by free ventilation is still the most adequate method for reducing the concentration of pathogens such as SARS-CoV-2. The above mentioned results, especially Figs. 3 and 5, question the added value of using an air purifier, which did show a significant reduction in virus concentration by direct filtration but did not show significant added effect in the described experimental setting. The experimental setup was chosen to reflect a real situation in a small, closed room without any additional air exchange besides that produced by the air purifier. Additional factors such as cleaning by the Coriolis μ could not be avoided but need to be taken into account when looking at the data. Studies with a similar research question differ from the experimental setup of the presented study in some critical points. Curtius et al. (2020) used air purifiers in a classroom setting and measured the concentration of particles in the air compared to a room with roughly the same size without the use of air purifiers. The researcher applied 3–4 air purifiers simultaneously in a room of about 180 m3 with students and teachers present. Their data showed that using an air purifier had a positive effect on the concentrations of aerosols in the air. Another study used office environments (Küpper et al., 2019). Further experiments investigated the performance of air purifiers in a standardised test room with the help of reference particles and uniform distribution in the room (Kähler et al., 2020a). The respective authors stated that the position of the air purifier in the room is a critical factor. The results of the presented study verify the results of other studies and the manufacturer promise in regard to the possible retention of viral aerosols through the applied air purifier (see Section 3.2). An important factor to stress is the distribution of a cloud of viral aerosols produced by one infectious individual. An air purifier that is not directly in physical proximity of the emitting source cannot reduce the risk of transmission by direct exposition and may lead to a false sense of security. Air filtration as a tool for the reduction of pathogens in the air is a promising tool when used correctly and with great care (Kähler et al., 2020b; Exner et al., 2020). By applying a distance of 1.5 m between the emitting source, the recipient, and the air purifier with minimised additional air turbulence while the purifier is running, the additional reduction of viruses in aerosols could be less than 1 Log per m3 of air. The application of air purifiers may reduce the risk of transmission by reducing the particle burden in the air (Curtius et al., 2020; Küpper et al., 2019; Kähler et al., 2020a, 2020b) but is not able to stop the direct transmission if the infected person (emitting source) is standing next to the susceptible person (recipient). Maintaining distance has been shown to be an important risk-reducing factor for the transmission of viral aerosols. Various other studies have previously shown that particles in the air are limited in their movement through space, depending on a multitude of factors, such as turbulence, temperature, humidity, etc. (Gralton et al., 2011; Wells, 1934). The use of mobile air purifiers cannot replace other safety measures which have already been implemented, such as mouth and nose covers, masks and distance. To the authors' knowledge, no other study has used viral aerosols for performance tests of mobile air purification so far. The use of phiX174 phages as a model for research on effects of measures on eukaryotic viruses is scientifically acknowledged. Using the culture-based method for detection proves that the aerosols contain vital virus particles after aerosol formation and sampling. 5 Conclusion For testing the effectiveness of air purification devices with regard to the reduction of viruses, a test method involving test viruses has not existed until now. The use of bacteriophages (phiX174 phages) as presented here is a method to test the efficiency of air purification devices under experimental conditions. Using air purifiers with HEPA filters, a reduction of test viruses by 4.6–6.1 Log can be achieved when bacteriophages are applied directly in the air purifier, which corresponds to a reduction of 99.9974–99.9999%. By application of the air purifier in an experimental setup (experiment scenario 1, model 2), the reduction of phiX174 phages in the air could be additionally reduced up to 1 Log step (maximum value) by the air purifier in comparison to the experiments without the use of the air purifier (experiment scenario 1, model 1). The results presented need to be confirmed by further investigations. When applying mobile air purifiers, many factors, such as placement of the device in the room and additional air turbulence, need to be considered. The use of mobile air purifiers cannot replace other safety measures already in implementation, such as mouth and nose covers, distance, and ventilation. The results obtained using bacteriophages in aerosols, as presented in this study, should be confirmed by further investigations. The developed method could likely be used as a surrogate model to study the transmission risk via air of human pathogenic viruses in real life situations in the future. CRediT authorship contribution statement Nicole Zacharias: Conceptualization, Data curation, Investigation, Methodology, Writing – original draft, Writing – review & editing, Supervision, Validation. Alexandra Haag: Conceptualization, Data curation, Investigation, Writing – original draft, Methodology. Regina Brang-Lamprecht: Data curation, Writing – original draft, Validation. Jürgen Gebel: Methodology, Writing – review & editing. Sarah M. Essert: Investigation, Writing – review & editing. Thomas Kistemann: Writing – review & editing. Martin Exner: Writing – review & editing. Nico T. Mutters: Writing – review & editing. Steffen Engelhart: Project administration, Writing – review & editing, Supervision. Declaration of competing interest The authors declare that they have no known competing financial interests or personal relationships that could have appeared to influence the work reported in this paper. Acknowledgements This study was not funded by additional parties. We would like to thank all colleagues who contributed to this work. References Alford et al., 1966 R.H. Alford J.A. Kasel P.J. Gerone V. Knight Human influenza resulting from aerosol inhalation Proc. Soc. Exp. Biol. Med. 122 1966 800 804 10.3181/00379727-122-31255 Alford, R.H., Kasel, J.A., Gerone, P.J., Knight, V., 1966. Human influenza resulting from aerosol inhalation. Proc. Soc. Exp. Biol. Med. 122, 800–804. doi: 10.3181/00379727-122-31255. Altura et al., 2018 B. Altura A. Gebrewold A. Carella N. Shah B.T. Altura Exposure to high levels of noise poses hazards and risks for development of hypertension and heart disease: potential roles of unrecognized ionized hypomagnesemia and release of ceramides and platelet-activating factor Am. Res. J. Cardiovasc. Dis. 1 1 2018 25 34 10.21694/2575-7601.17005 Altura, B., Gebrewold, A., Carella, A., Shah, N., Altura, B. T., 2018. Exposure to high levels of noise poses hazards and risks for development of hypertension and heart disease: potential roles of unrecognized ionized hypomagnesemia and release of ceramides and platelet-activating factor. Am. Res. J. Cardiovasc. Dis. 1 (1), 25-34. doi: 10.21694/2575-7601.17005. Asadi et al., 2019 S. Asadi A.S. Wexler C.D. Cappa S. Barreda N.M. Bouvier W.D. Ristenpart Aerosol emission and superemission during human speech increase with voice loudness Sci. Rep. 9 2019 2348 10.1038/s41598-019-38808-z Asadi, S., Wexler, A.S., Cappa, C.D., Barreda, S., Bouvier, N.M., Ristenpart, W.D., 2019. Aerosol emission and superemission during human speech increase with voice loudness. Sci. Rep. 9, 2348. doi: 10.1038/s41598-019-38808-z. Banerjee et al., 2014 D. Banerjee P.P. Das A. Foujdar Association between road traffic noise and prevalence of coronary heart disease Environ. Monit. Assess. 186 2014 2885 2893 10.1007/s10661-013-3587-3 Banerjee, D., Das, P.P., Foujdar, A., 2014. Association between road traffic noise and prevalence of coronary heart disease. Environ. Monit. Assess. 186, 2885–2893. doi: 10.1007/s10661-013-3587-3. Beggs, 2020 C.B. Beggs Is there an airborne component to the transmission of COVID-19?: a quantitative analysis study Preprint. 2020 10.1101/2020.05.22.20109991 Beggs, C.B., 2020. Is there an airborne component to the transmission of COVID-19?: a quantitative analysis study. Preprint. doi: 10.1101/2020.05.22.20109991. Birmili et al., 2020 W. Birmili Das Risiko einer Übertragung von SARS-CoV-2 in Innenräumen lässt sich durch geeignete Lüftungsmaßnahmen reduzieren, Stellungnahme der Kommission Innenraumlufthygiene am Umweltbundesamt (The Risk of Transmission of SARS-CoV-2 Indoors can be Reduced by Appropriate Ventilation Measures, Statement of the Commission of Indoor Air Hygiene at the Federal Environment Agency) https://www.umweltbundesamt.de/sites/default/files/medien/2546/dokumente/irk_stellungnahme_lueften_sars-cov-2_0.pdf 2020 Birmili, W. et al., 2020. Das Risiko einer Übertragung von SARS-CoV-2 in Innenräumen lässt sich durch geeignete Lüftungsmaßnahmen reduzieren, Stellungnahme der Kommission Innenraumlufthygiene am Umweltbundesamt (The risk of transmission of SARS-CoV-2 indoors can be reduced by appropriate ventilation measures, statement of the commission of indoor air hygiene at the Federal Environment Agency) https://www.umweltbundesamt.de/sites/default/files/medien/2546/dokumente/irk_stellungnahme_lueften_sars-cov-2_0.pdf Borak, 2020 J. Borak Airborne transmission of COVID-19 Occupational Medicine 70 2020 297 299 10.1093/occmed/kqaa080 Borak, J., 2020. Airborne Transmission of COVID-19. Occupational Medicine 70, 297–299. doi:10.1093/occmed/kqaa080. Cole and Cook, 1998 E.C. Cole C.E. Cook Characterization of infectious aerosols in health care facilities: an aid to effective engineering controls and preventive strategies Am. J. Infect. Control 26 1998 453 464 10.1016/s0196-6553(98)70046-x Cole, E.C., Cook, C.E., 1998. Characterization of infectious aerosols in health care facilities: an aid to effective engineering controls and preventive strategies. Am. J. Infect. Control 26, 453–464. doi: 10.1016/s0196-6553(98)70046-x. Curtius et al., 2020 J. Curtius M. Granzin J. Schrod Testing Mobile Air Purifiers in a School Classroom: Reducing the Airborne Transmission Risk for SARS-CoV-2|medRxiv [WWW Document] URL https://www.medrxiv.org/content/10.1101/2020.10.02.20205633v2 2020 (accessed 10.11.20) Curtius, J., Granzin, M., Schrod, J., 2020. Testing mobile air purifiers in a school classroom: Reducing the airborne transmission risk for SARS-CoV-2 | medRxiv [WWW Document]. URL https://www.medrxiv.org/content/10.1101/2020.10.02.20205633v2 (accessed 10.11.20). Duguid, 1946 J.P. Duguid The size and the duration of air-carriage of respiratory droplets and droplet-nuclei J. Hyg. (Lond) 44 1946 471 479 Duguid, J.P., 1946. The size and the duration of air-carriage of respiratory droplets and droplet-nuclei. J. Hyg. (Lond) 44, 471–479. Dzhambov and Dimitrova, 2016 A.M. Dzhambov D.D. Dimitrova Association between noise pollution and prevalent ischemic heart disease Folia Med. (Plovdiv) 58 2016 273 281 10.1515/folmed-2016-0041 Dzhambov, A.M., Dimitrova, D.D., 2016. Association between noise pollution and prevalent ischemic heart disease. Folia Med. (Plovdiv) 58, 273–281. doi: 10.1515/folmed-2016-0041. Elias and Bar-Yam, 2020 B. Elias Y. Bar-Yam Could Air Filtration Reduce COVID-19 Severity and Spread? 2020 New England Complex Systems Institute Elias, B., Bar-Yam, Y., 2020. Could air filtration reduce COVID-19 severity and spread? New England Complex Systems Institute. Exner et al., 2020 M. Exner Zum Einsatz von dezentralen mobilen Luftreinigungsgeräten im Rahmen der Prävention von COVID-19. Stellungnahme der Deutschen Gesellschaft für Krankenhaushygiene (DGKH) (On the Use of Decentralized Mobile Air Purification Devices in the Context of the Prevention of COVID-19. Statement of the German Society for Hospital Hygiene), Stand 25.9.2020 https://www.krankenhaushygiene.de/informationen/791 2020 Exner, M. et al., 2020. Zum Einsatz von dezentralen mobilen Luftreinigungsgeräten im Rahmen der Prävention von COVID-19. Stellungnahme der Deutschen Gesellschaft für Krankenhaushygiene (DGKH) (On the use of decentralized mobile air purification devices in the context of the prevention of COVID-19. Statement of the German Society for Hospital Hygiene), Stand 25.9.2020, https://www.krankenhaushygiene.de/informationen/791 Fiers and Sinsheimer, 1962 W. Fiers R.L. Sinsheimer The structure of the DNA of bacteriophage φX174: III. Ultracentrifugal evidence for a ring structure J. Mol. Biol. 5 1962 424 434 10.1016/S0022-2836(62)80031-X Fiers, W., Sinsheimer, R.L., 1962. The structure of the DNA of bacteriophage φX174: III. Ultracentrifugal evidence for a ring structure. J. Mol. Biol. 5, 424–434. doi: 10.1016/S0022-2836(62)80031-X. Geddes, 2020 L. Geddes Does a high viral load or infectious dose make COVID-19 worse? New Scientist. 3276 2020 https://www.newscientist.com/article/2238819-does-a-high-viral-load-or-infectious-dose-make-covid-19-worse/ (accessed 10.26.20) Geddes, L., 2020. Does a high viral load or infectious dose make COVID-19 worse? New Scientist. https://www.newscientist.com/article/2238819-does-a-high-viral-load-or-infectious-dose-make-covid-19-worse/ (accessed 10.26.20). Gill and Hyman, 2010 J.J. Gill P. Hyman Phage choice, isolation, and preparation for phage therapy Curr. Pharm. Biotechnol. 11 2010 2 14 10.2174/138920110790725311 Gill, J.J., Hyman, P., 2010. Phage choice, isolation, and preparation for phage therapy. Curr. Pharm. Biotechnol. 11, 2–14. doi: 10.2174/138920110790725311. Gralton et al., 2011 J. Gralton E. Tovey M.-L. McLaws W.D. Rawlinson The role of particle size in aerosolised pathogen transmission: a review J. Inf. Secur. 62 2011 1 13 10.1016/j.jinf.2010.11.010 Gralton, J., Tovey, E., McLaws, M.-L., Rawlinson, W.D., 2011. The role of particle size in aerosolised pathogen transmission: a review. J. Infect. 62, 1–13. doi: 10.1016/j.jinf.2010.11.010. Guenther et al., 2020 T. Guenther M. Czech-Sioli D. Indenbirken A. Robitailles P. Tenhaken M. Exner M. Ottinger N. Fischer A. Grundhoff M. Brinkmann Investigation of a Superspreading Event Preceding the Largest Meat Processing Plant-related SARS-Coronavirus 2 Outbreak in Germany (SSRN Scholarly Paper No. ID 3654517) 2020 Social Science Research Network, Rochester, NY 10.2139/ssrn.3654517 Guenther, T., Czech-Sioli, M., Indenbirken, D., Robitailles, A., Tenhaken, P., Exner, M., Ottinger, M., Fischer, N., Grundhoff, A., Brinkmann, M., 2020. Investigation of a superspreading event preceding the largest meat processing plant-related SARS-Coronavirus 2 outbreak in Germany (SSRN Scholarly Paper No. ID 3654517). Social Science Research Network, Rochester, NY. doi: 10.2139/ssrn.3654517. Hatch, 1942 T.F. Hatch Behavior of microscopic particles in the air and in the respiratory system aerobiology American Association for the Advancement of Science 17 1942 102 105 Hatch, T.F., 1942. Behavior of microscopic particles in the air and in the respiratory system Aerobiology. American Association for the Advancement of Science 17:102–105. Hinds, 2012 W.C. Hinds Aerosol Technology: Properties, Behavior, and Measurement of Airborne Particles 2012 John Wiley & Sons Hoboken, New Jersey, USA 2012 Hinds, W.C., 2012. Aerosol technology: properties, behavior, and measurement of airborne particles. Hoboken, New Jersey, USA: John Wiley & Sons; 2012. Ijaz et al., 1985 M.K. Ijaz A.H. Brunner S.A. Sattar R.C. Nair C.M. Johnson-Lussenburg Survival characteristics of airborne human coronavirus 229E J. Gen. Virol. 66 1985 2743 2748 10.1099/0022-1317-66-12-2743 Ijaz, M.K., Brunner, A.H., Sattar, S.A., Nair, R.C., Johnson-Lussenburg, C.M., 1985. Survival characteristics of airborne Human Coronavirus 229E. Journal of General Virology, 66, 2743–2748. doi: 10.1099/0022-1317-66-12-2743. ISO 10705-2, 2002-02 ISO 10705-2 Water Quality - Detection and Enumeration of Bacteriophages - Part 2: Enumeration of Somatic Coliphages 2002-02 10.31030/9224347 ISO 10705-2:2002-02. Water quality - Detection and enumeration of bacteriophages - Part 2: Enumeration of somatic coliphages. https://dx.doi.org/10.31030/9224347 Jayaweera et al., 2020 M. Jayaweera H. Perera B. Gunawardana J. Manatunge Transmission of COVID-19 virus by droplets and aerosols: a critical review on the unresolved dichotomy Environ. Res. 188 2020 109819 10.1016/j.envres.2020.109819 Jayaweera, M., Perera, H., Gunawardana, B., Manatunge, J., 2020. Transmission of COVID-19 virus by droplets and aerosols: A critical review on the unresolved dichotomy. Environmental Research 188, 109819. doi: 10.1016/j.envres.2020.109819. Kähler and Hain, 2020 C.J. Kähler R. Hain Fundamental protective mechanisms of face masks against droplet infections J. Aerosol Sci. 148 2020 105617 10.1016/j.jaerosci.2020.105617 Kähler, C.J., Hain, R., 2020. Fundamental protective mechanisms of face masks against droplet infections. J. Aerosol Sci. 148, 105617. doi: 10.1016/j.jaerosci.2020.105617 Kähler et al., 2020a C.J. Kähler T. Fuchs R. Hain Können mobile Raumluftreiniger eine indirekte SARS-CoV-2 Infektionsgefahr durch Aerosole wirksam reduzieren? Bericht (Can Mobile Air Purifiers Effectively Reduce the Indirect Risk of SARS-CoV-2 Infection by Aerosols? Report) https://www.unibw.de/lrt7/raumluftreiniger.pdf 2020 (8, August 2020) Kähler, C.J., Fuchs, T., Hain, R., 2020a. Können mobile Raumluftreiniger eine indirekte SARS-CoV-2 Infektionsgefahr durch Aerosole wirksam reduzieren? Bericht (Can mobile air purifiers effectively reduce the indirect risk of SARS-CoV-2 infection by aerosols? Report) https://www.unibw.de/lrt7/raumluftreiniger.pdf. 8, August 2020. Kähler et al., 2020b C.J. Kähler T. Fuchs B. Mutsch R. Hain Schulunterricht während der SARSCoV-2 Pandemie—Welches Konzept ist sicher, realisierbar und ökologisch vertretbar? (School Education During the SARSCoV-2 Pandemic—Which Concept is Safe, Feasible and Environmentally Sound?) 2020 10.13140/RG.2.2.11661.56802 Kähler, C.J., Fuchs, T., Mutsch, B., Hain, R., 2020b. Schulunterricht während der SARSCoV-2 Pandemie—Welches Konzept ist sicher, realisierbar und ökologisch vertretbar? (School education during the SARSCoV-2 pandemic—Which concept is safe, feasible and environmentally sound?) doi: doi: 10.13140/RG.2.2.11661.56802. Klompas et al., 2020 M. Klompas M.A. Baker C. Rhee Airborne transmission of SARS-CoV-2: theoretical considerations and available evidence JAMA 324 2020 441 442 10.1001/jama.2020.12458 Klompas, M., Baker, M.A., Rhee, C., 2020. Airborne transmission of SARS-CoV-2: theoretical considerations and available evidence. JAMA 324, 441–442. doi: 10.1001/jama.2020.12458. Küpper et al., 2019 M. Küpper C. Asbach U. Schneiderwind H. Finger D. Spiegelhoff S. Schumacher Testing of an indoor air cleaner for particulate pollutants under realistic conditions in an office room Aerosol Air Qual. Res. 19 2019 1655 1665 10.4209/aaqr.2019.01.0029 Küpper, M., Asbach, C., Schneiderwind, U., Finger, H., Spiegelhoff, D., Schumacher, S., 2019. Testing of an indoor air cleaner for particulate pollutants under realistic conditions in an office room. Aerosol Air Qual. Res. 19, 1655–1665. doi: 10.4209/aaqr.2019.01.0029. Lednicky et al., 2020 J.A. Lednicky M. Lauzardo Z.H. Fan A. Jutla T.B. Tilly M. Gangwar M. Usmani S.N. Shankar K. Mohamed A. Eiguren-Fernandez C.J. Stephenson M. Alam M.A. Elbadry J.C. Loeb K. Subramaniam T.B. Waltzek K. Cherabuddi J.G. Morris C.-Y. Wu Viable SARS-CoV-2 in the Air of a Hospital Room With COVID-19 Patients. medRxiv 2020 10.1101/2020.08.03.20167395 Lednicky, J.A., Lauzardo, M., Fan, Z.H., Jutla, A., Tilly, T.B., Gangwar, M., Usmani, M., Shankar, S.N., Mohamed, K., Eiguren-Fernandez, A., Stephenson, C.J., Alam, M., Elbadry, M.A., Loeb, J.C., Subramaniam, K., Waltzek, T.B., Cherabuddi, K., Morris, J.G., Wu, C.-Y., 2020. Viable SARS-CoV-2 in the air of a hospital room with COVID-19 patients. medRxiv. doi: 10.1101/2020.08.03.20167395. Lelieveld et al., 2020 J. Lelieveld F. Helleis S. Borrmann Y. Cheng F. Drewnick G. Haug T. Klimach J. Sciare H. Su U. Poeschl Model Calculations of Aerosol Transmission and Infection Risk of COVID-19 in Indoor Environments. medRxiv 2020.09.22.20199489 2020 10.1101/2020.09.22.20199489 Lelieveld, J., Helleis, F., Borrmann, S., Cheng, Y., Drewnick, F., Haug, G., Klimach, T., Sciare, J., Su, H., Poeschl, U., 2020. Model calculations of aerosol transmission and infection risk of COVID-19 in indoor environments. medRxiv 2020.09.22.20199489. doi: 10.1101/2020.09.22.20199489. Lowen et al., 2007 A.C. Lowen S. Mubareka J. Steel P. Palese Influenza virus transmission is dependent on relative humidity and temperature PLoS Pathog. 3 2007 1470 1476 10.1371/journal.ppat.0030151 Lowen, A.C., Mubareka, S., Steel, J., Palese, P., 2007. Influenza virus transmission is dependent on relative humidity and temperature. PLoS Pathog. 3, 1470–1476. doi: 10.1371/journal.ppat.0030151. Lu et al., 2020 J. Lu J. Gu K. Li C. Xu W. Su Z. Lai D. Zhou C. Yu B. Xu Z. Yang COVID-19 outbreak associated with air conditioning in restaurant, Guangzhou, China, 2020 Emerg. Infect. Dis. 26 7 2020 1628 1631 10.3201/eid2607.200764 Lu, J., Gu, J., Li, K., Xu, C., Su, W., Lai, Z., Zhou, D., Yu, C., Xu, B., Yang, Z., 2020. COVID-19 outbreak associated with air conditioning in restaurant, Guangzhou, China, 2020. Emerg. Infect. Dis. 26(7), 1628-1631. doi: 10.3201/eid2607.200764. Lute et al., 2004 S. Lute H. Aranha D. Tremblay D. Liang H.-W. Ackermann B. Chu S. Moineau K. Brorson Characterization of coliphage PR772 and evaluation of its use for virus filter performance testing Appl. Environ. Microbiol. 70 2004 4864 4871 10.1128/AEM.70.8.4864-4871.2004 Lute, S., Aranha, H., Tremblay, D., Liang, D., Ackermann, H.-W., Chu, B., Moineau, S., Brorson, K., 2004. Characterization of coliphage PR772 and evaluation of its use for virus filter performance testing. Appl. Environ. Microbiol. 70, 4864–4871. doi: 10.1128/AEM.70.8.4864-4871.2004. Morawska and Cao, 2020 L. Morawska J. Cao Airborne transmission of SARS-CoV-2: the world should face the reality Environ. Int. 139 2020 105730 10.1016/j.envint.2020.105730 Morawska, L., Cao, J., 2020. Airborne transmission of SARS-CoV-2: The world should face the reality. Environ. Internat. 139, 105730. doi: 10.1016/j.envint.2020.105730. Phillpotts et al., 2010 R.J. Phillpotts R.J. Thomas R.J. Beedham S.D. Platt C.A. Vale The Cystovirus phi6 as a simulant for Venezuelan equine encephalitis virus Aerobiologia 26 2010 301 309 10.1007/s10453-010-9166-y Phillpotts, R.J., Thomas, R.J., Beedham, R.J., Platt, S.D., Vale, C.A., 2010. The Cystovirus phi6 as a simulant for Venezuelan equine encephalitis virus. Aerobiologia 26, 301–309. doi: 10.1007/s10453-010-9166-y. Pyankov et al., 2018 O.V. Pyankov S.A. Bodnev O.G. Pyankova I.E. Agranovski Survival of aerosolized coronavirus in the ambient air J. Aerosol Sci. 115 2018 158 163 10.1016/j.jaerosci.2017.09.009 Pyankov, O.V., Bodnev, S.A., Pyankova, O.G., Agranovski, I.E., 2018. Survival of aerosolized coronavirus in the ambient air. J. Aerosol Sci. 115, 158–163. doi: 10.1016/j.jaerosci.2017.09.009. Siegel et al., 2007 J.D. Siegel E. Rhinehart M. Jackson L. Chiarello 2007 guideline for isolation precautions: preventing transmission of infectious agents in health care settings Am. J. Infect. Control 35 2007 S65 S164 10.1016/j.ajic.2007.10.007 Siegel, J.D., Rhinehart, E., Jackson, M., Chiarello, L., 2007. 2007 Guideline for isolation precautions: preventing transmission of infectious agents in health care settings. Am. J. Infect. Control 35, S65–S164. doi: 10.1016/j.ajic.2007.10.007. Stadnytskyi et al., 2020 V. Stadnytskyi C.E. Bax A. Bax P. Anfinrud The airborne lifetime of small speech droplets and their potential importance in SARS-CoV-2 transmission PNAS 117 2020 11875 11877 10.1073/pnas.2006874117 Stadnytskyi, V., Bax, C.E., Bax, A., Anfinrud, P., 2020. The airborne lifetime of small speech droplets and their potential importance in SARS-CoV-2 transmission. PNAS 117, 11875–11877. doi: 10.1073/pnas.2006874117. Tang, 2009 J.W. Tang The effect of environmental parameters on the survival of airborne infectious agents J. R. Soc. Interface 6 2009 S737 S746 10.1098/rsif.2009.0227.focus Tang, J.W., 2009. The effect of environmental parameters on the survival of airborne infectious agents. J. R. Soc. Interface 6, S737–S746. doi: 10.1098/rsif.2009.0227.focus Tellier, 2006 R. Tellier Review of aerosol transmission of influenza A virus Emerg. Infect. Dis. 12 2006 1657 1662 10.3201/eid1211.060426 Tellier, R., 2006. Review of aerosol transmission of influenza A virus. Emerg. Infect. Dis. 12, 1657–1662. doi: 10.3201/eid1211.060426. Turgeon et al., 2014 N. Turgeon M.-J. Toulouse B. Martel S. Moineau C. Duchaine Comparison of five bacteriophages as models for viral aerosol studies Appl. Environ. Microbiol. 80 2014 4242 4250 10.1128/AEM.00767-14 Turgeon, N., Toulouse, M.-J., Martel, B., Moineau, S., Duchaine, C., 2014. Comparison of five bacteriophages as models for viral aerosol studies. Appl. Environ. Microbiol. 80, 4242–4250. doi: 10.1128/AEM.00767-14. Tysiąc-Miśta et al., 2020 M. Tysiąc-Miśta A. Dubiel K. Brzoza M. Burek K. Pałkiewicz Air disinfection procedures in the dental office during the COVID-19 pandemic Med. Pr. 2020 10.13075/mp.5893.01005 Tysiąc-Miśta, M., Dubiel, A., Brzoza, K., Burek, M., Pałkiewicz, K., 2020. Air disinfection procedures in the dental office during the COVID-19 pandemic. Med. Pr. doi: 10.13075/mp.5893.01005. van Doremalen et al., 2020 N. van Doremalen T. Bushmaker D.H. Morris M.G. Holbrook A. Gamble B.N. Williamson A. Tamin J.L. Harcourt N.J. Thornburg S.I. Gerber J.O. Lloyd-Smith E. de Wit V.J. Munster Aerosol and surface stability of SARS-CoV-2 as compared with SARS-CoV-1 N. Engl. J. Med. 382 2020 1564 1567 10.1056/NEJMc2004973 2020 van Doremalen, N. van, Bushmaker, T., Morris, D.H., Holbrook, M.G., Gamble, A., Williamson, B.N., Tamin, A., Harcourt, J.L., Thornburg, N.J., Gerber, S.I., Lloyd-Smith, J.O., de Wit, E. Munster, V.J., 2020. Aerosol and surface stability of SARS-CoV-2 as compared with SARS-CoV-1. N Engl J Med 2020; 382:1564-1567 doi: 10.1056/NEJMc2004973. Verreault et al., 2008 D. Verreault S. Moineau C. Duchaine Methods for sampling of airborne viruses Microbiol. Mol. Biol. Rev. 72 2008 413 444 10.1128/MMBR.00002-08 Verreault, D., Moineau, S., Duchaine, C., 2008. Methods for sampling of airborne viruses. Microbiol. Mol. Biol. Rev. 72, 413–444. doi: 10.1128/MMBR.00002-08 Walker et al., 2013 M. Walker P. Winskill M.-G. Basáñez J.M. Mwangangi C. Mbogo J.C. Beier J.T. Midega Temporal and micro-spatial heterogeneity in the distribution of Anopheles vectors of malaria along the Kenyan coast Parasit. Vectors 6 2013 311 Walker, M., Winskill, P., Basáñez, M.-G., Mwangangi, J.M., Mbogo, C., Beier, J.C., Midega, J.T., 2013. Temporal and micro-spatial heterogeneity in the distribution of Anopheles vectors of malaria along the Kenyan coast. Parasit. Vectors 6, 311. Wang et al., 2019 S.-N. Wang J.-J. Li Y.-X. Liu Z. Lin J.-J. Qiao L.-H. Chen Y. Li Y. Wu M.-M. Wang Y.-B. Liu C. Yan Z.-H. Chen C.-Q. Gao Pulsed xenon ultraviolet and non-thermal atmospheric plasma treatments are effective for the disinfection of air in hospital blood sampling rooms Photodiagn. Photodyn. Ther. 27 2019 137 140 10.1016/j.pdpdt.2019.05.034 Wang, S.-N., Li, J.-J., Liu, Y.-X., Lin, Z., Qiao, J.-J., Chen, L.-H., Li, Y., Wu, Y., Wang, M.-M., Liu, Y.-B., Yan, C., Chen, Z.-H., Gao, C.-Q., 2019. Pulsed xenon ultraviolet and non-thermal atmospheric plasma treatments are effective for the disinfection of air in hospital blood sampling rooms. Photodiagnosis Photodyn. Ther. 27, 137–140. doi: 10.1016/j.pdpdt.2019.05.034. Wells, 1934 W.F. Wells On air-borne infection study II. Droplets and droplet nuclei Am. J. Epidemiol. 20 1934 611 618 10.1093/oxfordjournals.aje.a118097 Wells, W.F., 1934. On air-borne infection study II. Droplets and droplet nuclei. Am. J. Epidemiol. 20, 611–618. doi: 10.1093/oxfordjournals.aje.a118097. Wells and Wells, 1936 W.F. Wells M.W. Wells Air-bone infection Journal A. M. A. 107 21 1936 1698 1703 10.1001/jama.1936.02770470016004 Wells W.F., Wells M.W., 1936. Air-bone infection. Journal A. M. A. 107(21), 1698–1703. doi: 10.1001/jama.1936.02770470016004 World Health Organization, 2007 World Health Organization Infection Prevention and Control of Epidemic- and Pandemic-prone Acute Respiratory Diseases in Health Care: WHO Interim Guidelines. Document WHO/CDS/EPR/2007.6, Geneva, Switzerland, World Health Organization 2007 90 (2007) World Health Organization, 2007. Infection prevention and control of epidemic- and pandemic-prone acute respiratory diseases in health care: WHO interim guidelines. Document WHO/CDS/EPR/2007.6, Geneva, Switzerland, World Health Organization, pp. 90, 2007. Zhang et al., 2020 R. Zhang Y. Li A.L. Zhang Y. Wang M.J. Molina Identifying airborne transmission as the dominant route for the spread of COVID-19 PNAS 117 2020 14857 14863 10.1073/pnas.2009637117 Zhang, R., Li, Y., Zhang, A.L., Wang, Y., Molina, M.J., 2020. Identifying airborne transmission as the dominant route for the spread of COVID-19. PNAS 117, 14857–14863. doi: 10.1073/pnas.2009637117.", "scopus-id": "85100486838", "pubmed-id": "33571771", "coredata": {"eid": "1-s2.0-S004896972100022X", "dc:description": "For testing the effectiveness of air purification devices in regard to the reduction of virus-containing aerosols, a test method involving test viruses has been lacking until now. The use of bacteriophages (phiX174 phages) is a method to test the efficiency of air purification devices under experimental conditions. Using air purifiers with a HEPA filter H14, a 4.6–6.1 Log reduction of test viruses can be achieved if bacteriophages are directly aerosolised into the air purifier, which corresponds to a reduction of 99.9974–99.9999%. Due to the complexity and individuality of air flow, an experimental approach was used in which all outside influences were minimised. The experimental setup was practical and chosen to project a scenario of direct transmission by an emitting source to a recipient. The experiments were performed with and without the air purifier at a distance of 0.75 m and 1.5 m each. Using the air purifier at a setting of 1000 m3/h, the concentration of the phiX174 phages in the air could be reduced by 2.86 Log (mean value). Nevertheless, the experiments without the air purifier showed a similar reduction rate of 2.61 Log (mean value) after 35 min. The concentration of phiX174 phages in the air could be additionally reduced up to 1 log step (maximum value) by the use of the air purifier in comparison to the experiments without. Distance was shown to be an important factor for risk reduction.", "openArchiveArticle": "false", "prism:coverDate": "2021-06-10", "openaccessUserLicense": null, "prism:aggregationType": "Journal", "prism:url": "https://api.elsevier.com/content/article/pii/S004896972100022X", "dc:creator": [{"@_fa": "true", "$": "Zacharias, Nicole"}, {"@_fa": "true", "$": "Haag, Alexandra"}, {"@_fa": "true", "$": "Brang-Lamprecht, Regina"}, {"@_fa": "true", "$": "Gebel, Jürgen"}, {"@_fa": "true", "$": "Essert, Sarah M."}, {"@_fa": "true", "$": "Kistemann, Thomas"}, {"@_fa": "true", "$": "Exner, Martin"}, {"@_fa": "true", "$": "Mutters, Nico T."}, {"@_fa": "true", "$": "Engelhart, Steffen"}], "link": [{"@_fa": "true", "@rel": "self", "@href": "https://api.elsevier.com/content/article/pii/S004896972100022X"}, {"@_fa": "true", "@rel": "scidir", "@href": "https://www.sciencedirect.com/science/article/pii/S004896972100022X"}], "dc:format": "application/json", "openaccessType": null, "pii": "S0048-9697(21)00022-X", "prism:volume": "772", "articleNumber": "144956", "prism:publisher": "Elsevier B.V.", "dc:title": "Air filtration as a tool for the reduction of viral aerosols", "prism:copyright": "© 2021 Elsevier B.V. All rights reserved.", "openaccess": "0", "prism:issn": "00489697", "dcterms:subject": [{"@_fa": "true", "$": "Bacteriophages"}, {"@_fa": "true", "$": "Air purification"}, {"@_fa": "true", "$": "phiX174"}, {"@_fa": "true", "$": "COVID-19"}, {"@_fa": "true", "$": "Transmission"}], "openaccessArticle": "false", "prism:publicationName": "Science of The Total Environment", "openaccessSponsorType": null, "prism:pageRange": "144956", "pubType": "fla", "prism:coverDisplayDate": "10 June 2021", "prism:doi": "10.1016/j.scitotenv.2021.144956", "prism:startingPage": "144956", "dc:identifier": "doi:10.1016/j.scitotenv.2021.144956", "openaccessSponsorName": null}, "objects": {"object": [{"@category": "standard", "@height": "200", "@width": "271", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-ga1.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "15733", "@ref": "ga1", "@mimetype": "image/jpeg"}, {"@category": "standard", "@height": "225", "@width": "389", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr1.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "9711", "@ref": "gr1", "@mimetype": "image/jpeg"}, {"@category": "standard", "@height": "249", "@width": "358", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr2.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "15138", "@ref": "gr2", "@mimetype": "image/jpeg"}, {"@category": "standard", "@height": "205", "@width": "504", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr3.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "19366", "@ref": "gr3", "@mimetype": "image/jpeg"}, {"@category": "standard", "@height": "206", "@width": "504", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr4.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "17624", "@ref": "gr4", "@mimetype": "image/jpeg"}, {"@category": "standard", "@height": "645", "@width": "513", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr5.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-DOWNSAMPLED", "@size": "65851", "@ref": "gr5", "@mimetype": "image/jpeg"}, {"@category": "thumbnail", "@height": "161", "@width": "219", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-ga1.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "9272", "@ref": "ga1", "@mimetype": "image/gif"}, {"@category": "thumbnail", "@height": "127", "@width": "219", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr1.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "3632", "@ref": "gr1", "@mimetype": "image/gif"}, {"@category": "thumbnail", "@height": "153", "@width": "219", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr2.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "6353", "@ref": "gr2", "@mimetype": "image/gif"}, {"@category": "thumbnail", "@height": "89", "@width": "219", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr3.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "3772", "@ref": "gr3", "@mimetype": "image/gif"}, {"@category": "thumbnail", "@height": "90", "@width": "219", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr4.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "3470", "@ref": "gr4", "@mimetype": "image/gif"}, {"@category": "thumbnail", "@height": "164", "@width": "130", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr5.sml?httpAccept=%2A%2F%2A", "@multimediatype": "GIF image file", "@type": "IMAGE-THUMBNAIL", "@size": "4985", "@ref": "gr5", "@mimetype": "image/gif"}, {"@category": "high", "@height": "886", "@width": "1202", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-ga1_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "116257", "@ref": "ga1", "@mimetype": "image/jpeg"}, {"@category": "high", "@height": "998", "@width": "1723", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr1_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "90021", "@ref": "gr1", "@mimetype": "image/jpeg"}, {"@category": "high", "@height": "1104", "@width": "1585", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr2_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "167645", "@ref": "gr2", "@mimetype": "image/jpeg"}, {"@category": "high", "@height": "910", "@width": "2234", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr3_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "131486", "@ref": "gr3", "@mimetype": "image/jpeg"}, {"@category": "high", "@height": "914", "@width": "2234", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr4_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "121888", "@ref": "gr4", "@mimetype": "image/jpeg"}, {"@category": "high", "@height": "2860", "@width": "2274", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-gr5_lrg.jpg?httpAccept=%2A%2F%2A", "@multimediatype": "JPEG image file", "@type": "IMAGE-HIGH-RES", "@size": "461812", "@ref": "gr5", "@mimetype": "image/jpeg"}, {"@category": "standard", "@_fa": "true", "$": "https://api.elsevier.com/content/object/eid/1-s2.0-S004896972100022X-am.pdf?httpAccept=%2A%2F%2A", "@multimediatype": "Acrobat PDF file", "@type": "AAM-PDF", "@size": "1262430", "@ref": "am", "@mimetype": "application/pdf"}]}, "link": {"@rel": "abstract", "@href": "https://api.elsevier.com/content/abstract/scopus_id/85100486838"}}